Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: This step is optional.
bg: Тази стъпка не е задължителна.
cs: Tento krok je volitelný.
da: Dette trin er valgfrit.
de: Dieser Schritt ist optional.
el: Αυτό το βήμα είναι προαιρετικό.
es: Este paso es opcional.
fi: Tämä vaihe on valinnainen.
fr: Cette étape est facultative.
hi: यह चरण वैकल्पिक है.
hu: Ez a lépés nem kötelező.
it: Questo passaggio è facoltativo.
ja: この手順はオプションです。
nb: Dette trinnet er valgfritt.
nl: Deze stap is optioneel.
pl: Ten krok jest opcjonalny.
pt: Esta etapa é opcional.
ro: Acest pas este opțional.
sk: Tento krok je voliteľný.
sv: Det här steget är valfritt.
tr: Bu adım isteğe bağlıdır.
uk: Цей крок не є обов'язковим.

source: This style is available to paid Patreon members only
bg: Този стил е достъпен само за платени членове на Patreon
cs: Tento styl je k dispozici pouze pro platící členy Patreonu
da: Denne stil er kun tilgængelig for betalte Patreon-medlemmer
de: Dieser Stil ist nur für zahlende Patreon-Mitglieder verfügbar
el: Αυτό το στυλ είναι διαθέσιμο μόνο σε μέλη Patreon επί πληρωμή
es: Este estilo solo está disponible para miembros pagos de Patreon
fi: Tämä tyyli on saatavilla vain maksullisille Patreon-jäsenille
fr: Ce style n’est disponible que pour les membres payants de Patreon
hi: यह शैली केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध है
hu: Ez a stílus csak fizetős Patreon-tagok számára érhető el.
it: Questo stile è disponibile solo per i membri Patreon a pagamento
ja: このスタイルは、有料のPatreonメンバーのみが利用できます
nb: Denne stilen er kun tilgjengelig for betalte Patreon-medlemmer
nl: Deze stijl is alleen beschikbaar voor betaalde Patreon-leden
pl: Ten styl jest dostępny tylko dla płatnych członków Patreona
pt: Este estilo está disponível apenas para membros pagos do Patreon
ro: Acest stil este disponibil numai pentru membrii Patreon plătiți
sk: Tento štýl je dostupný iba pre platených členov Patreonu
sv: Den här stilen är endast tillgänglig för betalda Patreon-medlemmar
tr: Bu stil yalnızca ücretli Patreon üyeleri tarafından kullanılabilir
uk: Цей стиль доступний лише для платних учасників Patreon

source: To use the {tabLabel} feature, select a reference photo.
bg: За да използвате функцията {tabLabel}, изберете референтна снимка.
cs: Chcete-li použít funkci {tabLabel}, vyberte referenční fotografii.
da: Hvis du vil bruge funktionen {tabLabel}, skal du vælge et referencebillede.
de: Um die Funktion {tabLabel} zu verwenden, wählen Sie ein Referenzfoto aus.
el: Για να χρησιμοποιήσετε τη λειτουργία {tabLabel}, επιλέξτε μια φωτογραφία αναφοράς.
es: Para usar la función {tabLabel}, seleccione una foto de referencia.
fi: Jos haluat käyttää {tabLabel}-ominaisuutta, valitse viitekuva.
fr: Pour utiliser la fonction {tabLabel}, sélectionnez une photo de référence.
hi: {tabLabel} सुविधा का उपयोग करने के लिए, एक संदर्भ फ़ोटो चुनें.
hu: A {tabLabel} funkció használatához válasszon ki egy referenciafotót.
it: Per utilizzare la funzione {tabLabel}, selezionare una foto di riferimento.
ja: {tabLabel} 機能を使用するには、参照写真を選択します。
nb: Hvis du vil bruke {tabLabel}-funksjonen, velger du et referansebilde.
nl: Als u de functie {tabLabel} wilt gebruiken, selecteert u een referentiefoto.
pl: Aby użyć funkcji {tabLabel}, wybierz zdjęcie referencyjne.
pt: Para usar o recurso {tabLabel}, selecione uma foto de referência.
ro: Pentru a utiliza caracteristica {tabLabel}, selectați o fotografie de referință.
sk: Ak chcete použiť funkciu {tabLabel}, vyberte referenčnú fotografiu.
sv: Om du vill använda funktionen {tabLabel} väljer du ett referensfoto.
tr: {tabLabel} özelliğini kullanmak için bir referans fotoğraf seçin.
uk: Щоб скористатися функцією {tabLabel}, виберіть еталонне фото.

source: To use the {tabLabel} feature, select colors to paint with.
bg: За да използвате функцията {tabLabel}, изберете цветове, с които да рисувате.
cs: Chcete-li použít funkci {tabLabel}, vyberte barvy, kterými chcete malovat.
da: Hvis du vil bruge funktionen {tabLabel}, skal du vælge farver, du vil male med.
de: Um die Funktion {tabLabel} zu verwenden, wählen Sie die Farben aus, mit denen gemalt werden soll.
el: Για να χρησιμοποιήσετε τη λειτουργία {tabLabel}, επιλέξτε χρώματα με τα οποία θέλετε να χρωματίσετε.
es: Para usar la función {tabLabel}, seleccione los colores con los que pintar.
fi: Jos haluat käyttää {tabLabel}-ominaisuutta, valitse värit, joilla maalataan.
fr: Pour utiliser la fonction {tabLabel}, sélectionnez les couleurs avec lesquelles peindre.
hi: {tabLabel} सुविधा का उपयोग करने के लिए, पेंट करने के लिए रंगों का चयन करें।
hu: A {tabLabel} funkció használatához válassza ki a festeni kívánt színeket.
it: Per utilizzare la funzione {tabLabel}, seleziona i colori con cui dipingere.
ja: {tabLabel} 機能を使用するには、ペイントする色を選択します。
nb: Hvis du vil bruke {tabLabel}-funksjonen, velger du farger du vil male med.
nl: Als u de functie {tabLabel} wilt gebruiken, selecteert u de kleuren om mee te schilderen.
pl: Aby użyć funkcji {tabLabel}, wybierz kolory, którymi chcesz malować.
pt: Para usar o recurso {tabLabel}, selecione as cores com as quais pintar.
ro: Pentru a utiliza caracteristica {tabLabel}, selectați culorile cu care să pictați.
sk: Ak chcete použiť funkciu {tabLabel}, vyberte farby, ktorými chcete maľovať.
tr: {tabLabel} özelliğini kullanmak için, boyamak için kullanılacak renkleri seçin.
uk: Щоб скористатися функцією {tabLabel}, виберіть кольори для малювання.

source: Tonal values
bg: Тонални стойности
cs: Tonální hodnoty
da: Toneværdier
de: Tonwerte
el: Τονικές τιμές
es: Valores tonales
fi: Sävyarvot
fr: Valeurs tonales
hi: तानवाला मान
hu: Tónusértékek
it: Valori tonali
ja: 色調値
nb: Toneverdier
nl: Tonale waarden
pl: Wartości tonalne
pt: Valores tonais
ro: Valori tonale
sk: Tonálne hodnoty
sv: Tonala värden
tr: Ton değerleri
uk: Тональні значення

source: Transparent
bg: Прозрачен
cs: Transparentní
da: Gennemsigtig
de: Durchsichtig
el: Διαφανής
es: Transparente
fi: Läpinäkyvä
hi: पारदर्शी
hu: Átlátszó
it: Trasparente
ja: 透明
nb: Gjennomsiktig
nl: Doorzichtig
pl: Przejrzysty
pt: Transparente
sk: Priehľadný
sv: Genomskinlig
tr: Saydam
uk: Прозорі

source: Tutorials and videos
bg: Уроци и видеоклипове
cs: Výukové lekce a videa
da: Selvstudier og videoer
de: Tutorials und Videos
el: Σεμινάρια και βίντεο
es: Tutoriales y vídeos
fi: Opetusohjelmat ja videot
fr: Tutoriels et vidéos
hi: ट्यूटोरियल और वीडियो
hu: Oktatóanyagok és videók
it: Tutorial e video
ja: チュートリアルとビデオ
nb: Veiledninger og videoer
nl: Tutorials en video's
pl: Samouczki i filmy
pt: Tutoriais e vídeos
ro: Tutoriale și videoclipuri
sk: Návody a videá
sv: Handledningar och videor
tr: Öğreticiler ve videolar
uk: Навчальні посібники та відео

source: Unexpected error
bg: Неочаквана грешка
cs: Neočekávaná chyba
da: Uventet fejl
de: Unerwarteter Fehler
el: Μη αναμενόμενο σφάλμα
es: Error inesperado
fi: Odottamaton virhe
fr: Erreur inattendue
hi: अनपेक्षित त्रुटि
hu: Váratlan hiba
it: Errore imprevisto
ja: 予期しないエラー
nb: Uventet feil
nl: Onverwachte fout
pl: Nieoczekiwany błąd
pt: Erro inesperado
ro: Eroare neașteptată
sk: Neočakávaná chyba
sv: Oväntad fel
tr: Beklenmeyen hata
uk: Несподівана помилка

source: Unknown error
bg: Неизвестна грешка
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
hi: अज्ञात त्रुटि
hu: Ismeretlen hiba
it: Errore sconosciuto
ja: 不明なエラー
nb: Ukjent feil
nl: Onbekende fout
pl: Nieznany błąd
pt: Erro desconhecido
ro: Eroare necunoscută
sk: Neznáma chyba
sv: Okänt fel
tr: Bilinmeyen hata
uk: Невідома помилка

source: Untitled mixture
bg: Смес без заглавие
cs: Směs bez názvu
da: Blanding uden titel
de: Unbenannte Mischung
el: Άτιτλο μείγμα
es: Mezcla sin título
fi: Nimetön sekoitus
fr: Mélange sans titre
hi: शीर्षकहीन मिश्रण
hu: Cím nélküli keverék
it: Miscela senza titolo
ja: 無題の混合物
nb: Blanding uten tittel
nl: Mengsel zonder titel
pl: Mieszanina bez tytułu
pt: Mistura sem título
ro: Amestec fără titlu
sk: Zmes bez názvu
sv: Namnlös blandning
tr: İsimsiz karışım
uk: Суміш без назви

source: Use glazing mediums that allow you to get a thin layer, for example, 1/10 of the original acrylic paint layer.
bg: Използвайте остъкляващи среди, които ви позволяват да получите тънък слой, например 1/10 от оригиналния слой акрилна боя.
cs: Používejte zasklívací média, která vám umožní získat tenkou vrstvu, například 1/10 původní vrstvy akrylové barvy.
da: Brug glasmedier, der giver dig mulighed for at få et tyndt lag, for eksempel 1/10 af det originale akrylmalingslag.
de: Verwenden Sie Lasurmittel, mit denen Sie eine dünne Schicht erhalten können, z. B. 1/10 der ursprünglichen Acrylfarbschicht.
el: Χρησιμοποιήστε μέσα υαλοπινάκων που σας επιτρέπουν να πάρετε ένα λεπτό στρώμα, για παράδειγμα, το 1/10 του αρχικού στρώματος ακρυλικού χρώματος.
es: Use medios de glaseado que le permitan obtener una capa delgada, por ejemplo, 1/10 de la capa de pintura acrílica original.
fi: Käytä lasitusaineita, joiden avulla saat ohuen kerroksen, esimerkiksi 1/10 alkuperäisestä akryylimaalikerroksesta.
fr: Utilisez des médiums de glaçage qui vous permettent d’obtenir une couche mince, par exemple, 1/10 de la couche de peinture acrylique d’origine.
hi: ग्लेज़िंग माध्यमों का उपयोग करें जो आपको एक पतली परत प्राप्त करने की अनुमति देते हैं, उदाहरण के लिए, मूल ऐक्रेलिक पेंट परत का 1/10।
hu: Használjon olyan üvegező közegeket, amelyek lehetővé teszik, hogy vékony réteget kapjon, például az eredeti akrilfesték réteg 1/10-ét.
it: Utilizzare mezzi di velatura che consentano di ottenere uno strato sottile, ad esempio 1/10 dello strato di vernice acrilica originale.
ja: 薄い層、たとえば元のアクリル絵の具層の1/10を取得できるグレージングメディウムを使用します。
nb: Bruk glassmedier som lar deg få et tynt lag, for eksempel 1/10 av det originale akrylmalingslaget.
nl: Gebruik glazuurmediums waarmee je een dunne laag krijgt, bijvoorbeeld 1/10 van de originele acrylverflaag.
pl: Używaj środków do glazurowania, które pozwalają uzyskać cienką warstwę, na przykład 1/10 oryginalnej warstwy farby akrylowej.
pt: Use meios de envidraçamento que permitam obter uma camada fina, por exemplo, 1/10 da camada original de tinta acrílica.
ro: Utilizați medii de glazurare care vă permit să obțineți un strat subțire, de exemplu, 1/10 din stratul original de vopsea acrilică.
sk: Použite zasklievacie médiá, ktoré vám umožnia získať tenkú vrstvu, napríklad 1/10 pôvodnej vrstvy akrylovej farby.
sv: Använd glasmedier som gör att du kan få ett tunt lager, till exempel 1/10 av det ursprungliga akrylfärgskiktet.
tr: İnce bir tabaka elde etmenizi sağlayan cam ortamları kullanın, örneğin orijinal akrilik boya tabakasının 1 / 10'u.
uk: Використовуйте засоби для глазурування, що дозволяють отримати тонкий шар, наприклад, 1/10 від початкового шару акрилової фарби.

source: Use glazing mediums that allow you to get a thin layer, for example, 1/10 of the original oil paint layer. You should be able to get the consistency of runny sour cream. Linseed oil is a popular glazing medium.
bg: Използвайте остъкляващи среди, които ви позволяват да получите тънък слой, например 1/10 от оригиналния слой маслена боя. Трябва да можете да получите консистенцията на течна заквасена сметана. Лененото масло е популярна среда за остъкляване.
cs: Používejte zasklívací média, která umožňují získat tenkou vrstvu, například 1/10 původní vrstvy olejové barvy. Měli byste být schopni získat konzistenci tekuté zakysané smetany. Lněný olej je oblíbeným leštícím médiem.
da: Brug glasmedier, der giver dig mulighed for at få et tyndt lag, for eksempel 1/10 af det originale oliemalingslag. Du skal være i stand til at få konsistensen af løbende creme fraiche. Linolie er et populært glaseringsmedium.
de: Verwenden Sie Lasurmittel, mit denen Sie eine dünne Schicht erhalten können, z. B. 1/10 der ursprünglichen Ölfarbe. Du solltest in der Lage sein, die Konsistenz von flüssiger saurer Sahne zu bekommen. Leinöl ist ein beliebtes Glasurmedium.
el: Χρησιμοποιήστε μέσα υαλοπινάκων που σας επιτρέπουν να πάρετε ένα λεπτό στρώμα, για παράδειγμα, το 1/10 του αρχικού στρώματος βαφής λαδιού. Θα πρέπει να είστε σε θέση να πάρετε τη συνοχή της καταρροής, ξινή κρέμα. Το λιναρόσπορο είναι ένα δημοφιλές μέσο υαλοπινάκων.
es: Use medios de vidriado que le permitan obtener una capa delgada, por ejemplo, 1/10 de la capa original de pintura al óleo. Deberías poder obtener la consistencia de una crema agria líquida. El aceite de linaza es un medio de glaseado popular.
fi: Käytä lasitusaineita, joiden avulla saat ohuen kerroksen, esimerkiksi 1/10 alkuperäisestä öljymaalikerroksesta. Sinun pitäisi pystyä saamaan juoksevan smetanan koostumus. Pellavansiemenöljy on suosittu lasitusaine.
fr: Utilisez des médiums de glaçage qui vous permettent d’obtenir une couche mince, par exemple, 1/10 de la couche de peinture à l’huile d’origine. Vous devriez être en mesure d’obtenir la consistance d’une crème sure liquide. L’huile de lin est un produit de glaçage populaire.
hi: ग्लेज़िंग माध्यमों का उपयोग करें जो आपको एक पतली परत प्राप्त करने की अनुमति देते हैं, उदाहरण के लिए, मूल तेल पेंट परत का 1/10। आपको बहती खट्टा क्रीम की स्थिरता प्राप्त करने में सक्षम होना चाहिए। अलसी का तेल एक लोकप्रिय ग्लेज़िंग माध्यम है।
hu: Használjon olyan üvegező közegeket, amelyek lehetővé teszik, hogy vékony réteget kapjon, például az eredeti olajfesték réteg 1/10-ét. Képesnek kell lennie arra, hogy folyós tejföl állagot kapjon. A lenmagolaj népszerű üvegező közeg.
it: Utilizzare mezzi di velatura che consentano di ottenere uno strato sottile, ad esempio 1/10 dello strato originale di pittura ad olio. Dovresti essere in grado di ottenere la consistenza della panna acida che cola. L'olio di lino è un popolare mezzo di glassatura.
ja: 薄い層、たとえば元の油絵の具層の1/10を得ることができるグレージング媒体を使用します。あなたは水っぽいサワークリームの一貫性を得ることができるはずです。亜麻仁油は人気のあるグレージングメディウムです。
nb: Bruk glassmedier som lar deg få et tynt lag, for eksempel 1/10 av det originale oljemalingslaget. Du skal kunne få konsistensen av rennende rømme. Linolje er et populært glassmedium.
nl: Gebruik glazuurmediums waarmee u een dunne laag kunt krijgen, bijvoorbeeld 1/10 van de originele olieverflaag. Je zou in staat moeten zijn om de consistentie van vloeibare zure room te krijgen. Lijnolie is een populair glazuurmedium.
pl: Używaj środków do glazury, które pozwalają uzyskać cienką warstwę, na przykład 1/10 oryginalnej warstwy farby olejnej. Powinieneś być w stanie uzyskać konsystencję płynnej śmietany. Olej lniany jest popularnym środkiem glazurującym.
pt: Use meios de envidraçamento que permitam obter uma camada fina, por exemplo, 1/10 da camada original de tinta a óleo. Você deve ser capaz de obter a consistência de creme de leite escorrendo. O óleo de linhaça é um meio de envidraçamento popular.
ro: Utilizați medii de glazurare care vă permit să obțineți un strat subțire, de exemplu, 1/10 din stratul original de vopsea în ulei. Ar trebui să puteți obține consistența smântânii curgătoare. Uleiul de in este un mediu popular de glazurare.
sk: Použite zasklievacie médiá, ktoré vám umožnia získať tenkú vrstvu, napríklad 1/10 pôvodnej vrstvy olejovej farby. Mali by ste byť schopní získať konzistenciu tekutej kyslej smotany. Ľanový olej je obľúbeným zasklievacím médiom.
sv: Använd glaseringsmedier som gör att du kan få ett tunt lager, till exempel 1/10 av det ursprungliga oljefärgskiktet. Du ska kunna få konsistensen av rinnande gräddfil. Linolja är ett populärt ytbehandlingsmedium.
tr: İnce bir tabaka elde etmenizi sağlayan cam ortamları kullanın, örneğin orijinal yağlı boya tabakasının 1 / 10'u. Akan ekşi krema kıvamını elde edebilmelisiniz. Keten tohumu yağı popüler bir cam ortamıdır.
uk: Використовуйте лесурні середовища, що дозволяють отримати тонкий шар, наприклад, 1/10 від початкового шару олійної фарби. У вас повинна вийти консистенція рідкої сметани. Лляна олія є популярним середовищем для глазурування.

source: Use reference photo
bg: Използвайте референтна снимка
cs: Použijte referenční fotografii
da: Brug referencefoto
de: Referenzfoto verwenden
el: Χρήση φωτογραφίας αναφοράς
es: Usar foto de referencia
hi: संदर्भ फ़ोटो का उपयोग करें
it: Usa la foto di riferimento
ja: 参考写真を使用する
nb: Bruk referansebilde
nl: Referentiefoto gebruiken
pl: Użyj zdjęcia referencyjnego
pt: Usar foto de referência
ro: Utilizați fotografia de referință
sk: Použiť referenčnú fotografiu
sv: Använd referensfoto
tr: Referans fotoğrafı kullan

source: Used
bg: Използва
cs: Ojetý
da: Brugt
de: Gebraucht
el: Μεταχειρισμένος
es: Usado
fi: Käytetty
fr: Utilisé
hi: प्रयुक्त
hu: Használt
it: Usato
ja: 中古
nb: Brukt
nl: Gebruikt
pl: Używany
pt: Usado
ro: Folosit
sk: Používaný
sv: Begagnad
tr: Kullanılmış
uk: Використовується

source: Using a limited palette helps achieve color harmony. Select up to {MAX_COLORS} colors to be your primaries.
bg: Използването на ограничена палитра помага за постигане на цветова хармония. Изберете до {MAX_COLORS} цвята, които да бъдат основни.
cs: Použití omezené palety pomáhá dosáhnout harmonie barev. Vyberte až {MAX_COLORS} barev, které budou vašimi primárními barvami.
da: Brug af en begrænset palet hjælper med at opnå farveharmoni. Vælg op til {MAX_COLORS} farver som dine primærfarver.
de: Die Verwendung einer begrenzten Palette hilft, Farbharmonie zu erreichen. Wählen Sie bis zu {MAX_COLORS} Farben als Primärfarben aus.
el: Η χρήση περιορισμένης παλέτας βοηθά στην επίτευξη αρμονίας χρωμάτων. Επιλέξτε έως {MAX_COLORS} χρώματα για να είναι τα κύρια στοιχεία σας.
es: El uso de una paleta limitada ayuda a lograr la armonía del color. Selecciona hasta {MAX_COLORS} colores para que sean tus colores primarios.
fi: Rajoitetun paletin käyttö auttaa saavuttamaan väriharmonian. Valitse enintään {MAX_COLORS} väriä ensisijaisiksi.
fr: L’utilisation d’une palette limitée permet d’obtenir une harmonie des couleurs. Sélectionnez jusqu’à {MAX_COLORS} couleurs comme couleurs principales.
hi: एक सीमित पैलेट का उपयोग रंग सद्भाव प्राप्त करने में मदद करता है। अपने प्राइमरी होने के लिए {MAX_COLORS} रंगों तक का चयन करें।
hu: A korlátozott paletta használata segít a színharmónia elérésében. Válasszon ki legfeljebb {MAX_COLORS} színt elsődleges színként.
it: L'uso di una tavolozza limitata aiuta a raggiungere l'armonia dei colori. Seleziona fino a {MAX_COLORS} colori come colori primari.
ja: 限られたパレットを使用することで、色の調和を実現できます。最大 {MAX_COLORS} 色を原色として選択します。
nb: Bruk av en begrenset palett bidrar til å oppnå fargeharmoni. Velg opptil {MAX_COLORS} farger som primærfarger.
nl: Het gebruik van een beperkt palet helpt bij het bereiken van kleurharmonie. Selecteer maximaal {MAX_COLORS} kleuren als uw primaire kleuren.
pl: Korzystanie z ograniczonej palety pomaga osiągnąć harmonię kolorów. Wybierz maksymalnie {MAX_COLORS} kolorów jako kolory podstawowe.
pt: O uso de uma paleta limitada ajuda a alcançar a harmonia das cores. Selecione até {MAX_COLORS} cores para serem suas cores principais.
ro: Utilizarea unei palete limitate ajută la obținerea armoniei culorilor. Selectați până la {MAX_COLORS} culori pentru a fi principale.
sk: Použitie obmedzenej palety pomáha dosiahnuť farebnú harmóniu. Vyberte až {MAX_COLORS} farieb, ktoré budú vašimi primárnymi.
sv: Att använda en begränsad palett hjälper till att uppnå färgharmoni. Välj upp till {MAX_COLORS} färger som ska vara dina primärfärger.
tr: Sınırlı bir palet kullanmak, renk uyumunun sağlanmasına yardımcı olur. Ana renkleriniz olmak için en fazla {MAX_COLORS} renk seçin.
uk: Використання обмеженої палітри допомагає досягти колірної гармонії. Виберіть до {MAX_COLORS} кольорів, які будуть вашими основними.

source: Warm — Algorithmic estimate; artistic perception may vary.
bg: Топло — алгоритмична оценка; Художественото възприятие може да варира.
da: Varm — Algoritmisk skøn; Kunstnerisk opfattelse kan variere.
es: Warm — Estimación algorítmica; La percepción artística puede variar.
it: Warm — Stima algoritmica; La percezione artistica può variare.
pt: Warm — Estimativa algorítmica; A percepção artística pode variar.
sv: Varm — Algoritmisk uppskattning; Konstnärlig uppfattning kan variera.

source: Watercolor can be diluted with water to make it more transparent.
bg: Акварелът може да се разрежда с вода, за да стане по-прозрачен.
cs: Akvarel lze ředit vodou, aby byl průhlednější.
da: Akvarel kan fortyndes med vand for at gøre det mere gennemsigtigt.
de: Aquarellfarben können mit Wasser verdünnt werden, um sie transparenter zu machen.
el: Η ακουαρέλα μπορεί να αραιωθεί με νερό για να γίνει πιο διαφανής.
es: La acuarela se puede diluir con agua para hacerla más transparente.
fi: Akvarelli voidaan laimentaa vedellä, jotta se olisi läpinäkyvämpi.
fr: L’aquarelle peut être diluée avec de l’eau pour la rendre plus transparente.
hi: वॉटरकलर को अधिक पारदर्शी बनाने के लिए पानी से पतला किया जा सकता है।
hu: Az akvarell vízzel hígítható, hogy átlátszóbb legyen.
it: L'acquerello può essere diluito con acqua per renderlo più trasparente.
ja: 水彩絵の具は水で薄めると透明感が増します。
nb: Akvarell kan fortynnes med vann for å gjøre den mer gjennomsiktig.
nl: Aquarel kan worden verdund met water om het transparanter te maken.
pl: Akwarelę można rozcieńczyć wodą, aby była bardziej przezroczysta.
pt: A aquarela pode ser diluída em água para torná-la mais transparente.
ro: Acuarela poate fi diluată cu apă pentru a o face mai transparentă.
sk: Akvarel je možné zriediť vodou, aby bol priehľadnejší.
sv: Akvarell kan spädas ut med vatten för att göra den mer transparent.
tr: Suluboya, daha şeffaf hale getirmek için su ile seyreltilebilir.
uk: Акварель можна розбавити водою, щоб зробити її більш прозорою.

source: Watercolor Paint
bg: Акварелна боя
cs: Akvarelová barva
da: Akvarel maling
de: Aquarellfarbe
el: Βαφή ακουαρέλας
es: Pintura de acuarela
fi: Akvarellimaali
fr: Peinture aquarelle
hi: वॉटरकलर पेंट
hu: Akvarell festék
it: Pittura ad acquerello
ja: 水彩塗料
nb: Akvarell maling
nl: Aquarel Verf
pl: Farba akwarelowa
pt: Tinta Aquarela
ro: Vopsea acuarelă
sk: Akvarelová farba
sv: Akvarellfärg
tr: Suluboya Boya
uk: Акварельні фарби

source: Watercolor Pencils
bg: Акварелни моливи
cs: Akvarelové tužky
da: Akvarel blyanter
de: Aquarellstifte
el: Μολύβια ακουαρέλας
es: Lápices de acuarela
fi: Akvarellikynät
fr: Crayons aquarelle
hi: वॉटरकलर पेंसिल
hu: Akvarell ceruzák
it: Matite acquerellabili
ja: 水彩鉛筆
nb: Akvarellblyanter
nl: Aquarel potloden
pl: Kredki akwarelowe
pt: Lápis de aquarela
ro: Creioane acuarelă
sk: Akvarelové ceruzky
sv: Akvarellpennor
tr: Suluboya Kalemleri
uk: Акварельні олівці

source: We couldn't verify an active Patreon membership for your account. Please join ArtistAssistApp on Patreon, or sign in to Patreon with the email you used to purchase your membership. Then, log in to ArtistAssistApp again.
bg: Не успяхме да потвърдим активен член на Patreon за вашия акаунт. Моля, присъединете се към ArtistAssistApp в Patreon или влезте в Patreon с имейла, който сте използвали за покупка на членството си. След това влезте отново в ArtistAssistApp.
sv: Vi kunde inte verifiera ett aktivt Patreon-medlemskap för ditt konto. Gå gärna med i ArtistAssistApp på Patreon, eller logga in på Patreon med den e-postadress du använde för att köpa ditt medlemskap. Logga sedan in på ArtistAssistApp igen.
