Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Show grid
bg: Покажи мрежата
cs: Zobrazit mřížku
da: Vis gitter
de: Raster anzeigen
el: Εμφάνιση πλέγματος
es: Mostrar cuadrícula
it: Mostra griglia
ja: グリッドを表示
nb: Vis rutenett
nl: Toon raster
pl: Pokaż siatkę
pt: Mostrar grade
ro: Afișați grila
sk: Zobraziť mriežku
sv: Visa rutnät
tr: Izgarayı göster

source: Show on photo
bg: Покажи на снимка
cs: Ukaž na fotografii
da: Vis på foto
de: Auf dem Foto anzeigen
el: Εμφάνιση στη φωτογραφία
es: Mostrar en la foto
fi: Näytä kuvassa
fr: Afficher sur la photo
hi: फोटो पर दिखाएं
hu: Mutasd a képen
it: Mostra sulla foto
ja: 写真に表示
nb: Vis på bilde
nl: Toon op foto
pl: Pokaż na zdjęciu
pt: Mostrar na foto
ro: Afișați pe fotografie
sk: Ukáž na fotografii
sv: Visa på bild
tr: Fotoğrafta göster
uk: Показати на фото

source: Show or hide diagonal lines
bg: Показване или скриване на диагонални линии
cs: Zobrazení nebo skrytí diagonálních čar
da: Vise eller skjule diagonale streger
de: Ein- oder Ausblenden diagonaler Linien
el: Εμφάνιση ή απόκρυψη διαγώνιων γραμμών
es: Mostrar u ocultar líneas diagonales
fi: Näytä tai piilota diagonaaliviivat
fr: Afficher ou masquer les lignes diagonales
hi: विकर्ण रेखाएँ दिखाना या छुपाना
hu: Átlós vonalak megjelenítése vagy elrejtése
it: Mostra o nascondi le linee diagonali
ja: 斜めの線を表示または非表示にする
nb: Vise eller skjule diagonale linjer
nl: Diagonale lijnen weergeven of verbergen
pl: Pokazywanie lub ukrywanie linii ukośnych
pt: Mostrar ou ocultar linhas diagonais
ro: Afișarea sau ascunderea liniilor diagonale
sk: Zobrazenie alebo skrytie diagonálnych čiar
sv: Visa eller dölja diagonala linjer
tr: Çapraz çizgileri gösterme veya gizleme
uk: Відображення або приховування діагональних ліній

source: Show or hide grid
bg: Показване или скриване на мрежата
cs: Zobrazit nebo skrýt mřížku
da: Vise eller skjule gitter
de: Raster ein- oder ausblenden
el: Εμφάνιση ή απόκρυψη πλέγματος
es: Mostrar u ocultar cuadrícula
it: Mostrare o nascondere la griglia
ja: グリッドの表示または非表示
nb: Vise eller skjule rutenett
nl: Raster weergeven of verbergen
pl: Pokazywanie lub ukrywanie siatki
pt: Mostrar ou ocultar grade
ro: Afișarea sau ascunderea grilei
sk: Zobrazenie alebo skrytie mriežky
sv: Visa eller dölja rutnät
tr: Izgarayı gösterme veya gizleme

source: Similarity
bg: Прилика
cs: Podobnost
da: Lighed
de: Ähnlichkeit
el: Ομοιότητα
es: Similitud
fi: Samankaltaisuus
fr: Similitude
hi: समानता
hu: Hasonlóság
it: Somiglianza
ja: 相似
nb: Likheten
nl: Gelijkenis
pl: Podobieństwo
pt: Similaridade
ro: Similitudine
sk: Podobnosť
sv: Likhet
tr: Benzerlik
uk: Схожість

source: Similarity mode compares the target and suggested colors. In Mixture mode, the parts of the color that make up the mixture are displayed.
bg: Режимът на сходство сравнява целевия и предложения цвят. В режим на смесване се показват частите на цвета, които съставляват сместа.
cs: Režim podobnosti porovnává cílovou a navrhovanou barvu. V režimu míchání se zobrazí části barvy, které tvoří směs.
da: Lighedstilstand sammenligner målet og de foreslåede farver. I blandingstilstand vises de dele af farven, der udgør blandingen.
de: Der Ähnlichkeitsmodus vergleicht die Ziel- und die vorgeschlagenen Farben. Im Mischmodus werden die Teile der Farbe angezeigt, aus denen sich die Mischung zusammensetzt.
el: Η λειτουργία ομοιότητας συγκρίνει τα χρώματα προορισμού και τα προτεινόμενα χρώματα. Στη λειτουργία ανάμειξης, εμφανίζονται τα μέρη του χρώματος που αποτελούν το μείγμα.
es: El modo de similitud compara los colores de destino y sugeridos. En el modo Mezcla, se muestran las partes del color que componen la mezcla.
fi: Samankaltaisuustila vertaa kohdeväriä ja ehdotettuja värejä. Sekoitustilassa näytetään seoksen muodostavat värin osat.
fr: Le mode de similarité compare les couleurs cibles et suggérées. En mode Mélange, les parties de la couleur qui composent le mélange sont affichées.
hi: समानता मोड लक्ष्य और सुझाए गए रंगों की तुलना करता है। मिश्रण मोड में, मिश्रण बनाने वाले रंग के हिस्से प्रदर्शित होते हैं।
hu: A hasonlósági mód összehasonlítja a cél és a javasolt színeket. Keverés módban a szín azon részei jelennek meg, amelyek a keveréket alkotják.
it: La modalità di somiglianza confronta i colori di destinazione e quelli suggeriti. In modalità Miscela, vengono visualizzate le parti del colore che compongono la miscela.
ja: 類似性モードは、ターゲット色と推奨色を比較します。混合モードでは、混合を構成する色の部分が表示されます。
nb: Likhetsmodus sammenligner målet og foreslåtte farger. I blandingsmodus vises delene av fargen som utgjør blandingen.
nl: De gelijkenismodus vergelijkt het doel en de voorgestelde kleuren. In de modus Mengsel worden de delen van de kleur waaruit het mengsel bestaat, weergegeven.
pl: Tryb podobieństwa porównuje kolory docelowe i sugerowane. W trybie mieszania wyświetlane są części koloru, które składają się na mieszankę.
pt: O modo de similaridade compara as cores de destino e sugeridas. No modo Mistura, as partes da cor que compõem a mistura são exibidas.
ro: Modul de similitudine compară culorile țintă și sugerate. În modul Amestec, sunt afișate părțile culorii care alcătuiesc amestecul.
sk: Režim podobnosti porovnáva cieľové a navrhované farby. V režime zmesi sa zobrazia časti farby, ktoré tvoria zmes.
sv: Likhetsläget jämför målfärgerna och de föreslagna färgerna. I blandningsläge visas de delar av färgen som utgör blandningen.
tr: Benzerlik modu, hedef ve önerilen renkleri karşılaştırır. Karışım modunda, rengin karışımı oluşturan kısımları görüntülenir.
uk: Режим подібності порівнює цільовий і запропонований кольори. У режимі «Змішування» відображаються частини кольору, з яких складається суміш.

source: Simplified
bg: Опростен
cs: Zjednodušený
da: Forenklet
de: Vereinfacht
el: Απλοποιημένα
es: Simplificado
fi: Yksinkertaistettu
fr: Simplifié
hi: सरलीकृत
hu: Egyszerűsített
it: Semplificato
ja: 簡易
nb: Forenklet
nl: Vereenvoudigd
pl: Uproszczony
pt: Simplificado
ro: Simplificată
sk: Zjednodušené
sv: Förenklad
tr: Basitleştirilmiş
uk: Спрощено

source: Slightly overlap oil pastel areas of different colors and blend gently to create a smooth transition.
bg: Леко припокриват маслени пастелни зони с различни цветове и се смесват внимателно, за да се създаде плавен преход.
cs: Lehce překryjte olejově pastelové oblasti různých barev a jemně je rozetřete, abyste vytvořili hladký přechod.
da: Overlap lidt oliepastelområder i forskellige farver og bland forsigtigt for at skabe en jævn overgang.
de: Überlappen Sie Ölpastellbereiche in verschiedenen Farben leicht und verblenden Sie sie sanft, um einen sanften Übergang zu erzeugen.
el: Επικαλύψτε ελαφρώς λαδοπαστέλ περιοχές διαφορετικών χρωμάτων και ανακατέψτε απαλά για να δημιουργήσετε μια ομαλή μετάβαση.
es: Superponga ligeramente las áreas de pastel al óleo de diferentes colores y mezcle suavemente para crear una transición suave.
fi: Levitä hieman päällekkäin erivärisiä öljypastellialueita ja häivytä varovasti tasaisen siirtymän luomiseksi.
fr: Superposez légèrement les zones pastel à l’huile de différentes couleurs et estompez doucement pour créer une transition en douceur.
hi: विभिन्न रंगों के तेल पेस्टल क्षेत्रों को थोड़ा ओवरलैप करें और एक चिकनी संक्रमण बनाने के लिए धीरे से मिश्रण करें।
hu: Enyhén fedje át a különböző színű olajpasztell területeket, és finoman keverje össze a sima átmenet érdekében.
it: Sovrapponi leggermente le aree del pastello a olio di diversi colori e sfuma delicatamente per creare una transizione graduale.
ja: 色の異なるオイルパステルの部分を少し重ねて、なめらかなトランジションを出すために優しくなじませます。
nb: Overlapp litt oljepastellområder i forskjellige farger og bland forsiktig for å skape en jevn overgang.
nl: Overlap oliepastelgebieden van verschillende kleuren lichtjes en meng voorzichtig om een vloeiende overgang te creëren.
pl: Lekko nałóż na siebie pastelowe obszary olejne w różnych kolorach i delikatnie rozetrzyj, aby uzyskać płynne przejście.
pt: Sobreponha ligeiramente áreas pastel de óleo de cores diferentes e misture suavemente para criar uma transição suave.
ro: Suprapuneți ușor zonele pastelate în ulei de diferite culori și amestecați ușor pentru a crea o tranziție lină.
sk: Mierne prekrývajte olejové pastelové oblasti rôznych farieb a jemne rozotrite, aby ste vytvorili plynulý prechod.
sv: Överlappa oljepastellområden i olika färger något och blanda försiktigt för att skapa en mjuk övergång.
tr: Farklı renklerdeki yağlı pastel alanları hafifçe üst üste getirin ve yumuşak bir geçiş oluşturmak için nazikçe karıştırın.
uk: Злегка перекрийте олійні пастельні ділянки різних кольорів і акуратно розтушуйте, щоб створити плавний перехід.

source: Slightly overlap pastel areas of different colors and blend gently to create a smooth transition.
bg: Леко припокриват пастелни зони с различни цветове и се смесват внимателно, за да се създаде плавен преход.
cs: Mírně překryjte pastelové oblasti různých barev a jemně je rozetřete, abyste vytvořili hladký přechod.
da: Overlap pastelområder i forskellige farver lidt, og bland forsigtigt for at skabe en jævn overgang.
de: Überlappen Sie Pastellbereiche in verschiedenen Farben leicht und verblenden Sie sie sanft, um einen sanften Übergang zu erzeugen.
el: Επικαλύψτε ελαφρώς παστέλ περιοχές διαφορετικών χρωμάτων και ανακατέψτε απαλά για να δημιουργήσετε μια ομαλή μετάβαση.
es: Superponga ligeramente las áreas pastel de diferentes colores y mezcle suavemente para crear una transición suave.
fi: Limitä hieman erivärisiä pastellialueita ja häivytä varovasti tasaisen siirtymän luomiseksi.
fr: Superposez légèrement les zones pastel de différentes couleurs et estompez doucement pour créer une transition en douceur.
hi: विभिन्न रंगों के पेस्टल क्षेत्रों को थोड़ा ओवरलैप करें और एक चिकनी संक्रमण बनाने के लिए धीरे से मिश्रण करें।
hu: Enyhén fedje át a különböző színű pasztell területeket, és finoman keverje össze a sima átmenet érdekében.
it: Sovrapponi leggermente le aree pastello di diversi colori e sfuma delicatamente per creare una transizione graduale.
ja: 異なる色のパステルカラーの部分を少し重ねて、なめらかな移行をあげます。
nb: Overlapp pastellområder litt i forskjellige farger og bland forsiktig for å skape en jevn overgang.
nl: Overlap pastelgebieden van verschillende kleuren lichtjes en meng voorzichtig om een vloeiende overgang te creëren.
pl: Lekko nakładaj na siebie pastelowe obszary o różnych kolorach i delikatnie mieszaj, aby uzyskać płynne przejście.
pt: Sobreponha ligeiramente áreas pastel de cores diferentes e misture suavemente para criar uma transição suave.
ro: Suprapuneți ușor zonele pastelate de diferite culori și amestecați ușor pentru a crea o tranziție lină.
sk: Mierne prekrývajte pastelové oblasti rôznych farieb a jemne premiešajte, aby ste vytvorili hladký prechod.
sv: Överlappa pastellområden i olika färger något och blanda försiktigt för att skapa en mjuk övergång.
tr: Farklı renklerdeki pastel alanları hafifçe üst üste getirin ve yumuşak bir geçiş oluşturmak için nazikçe karıştırın.
uk: Злегка накладіть пастельні ділянки різних кольорів і акуратно розтушуйте, щоб створити плавний перехід.

source: Small
bg: Малък
cs: Malý
da: Lille
de: Klein
el: Μικρός
es: Pequeño
fi: Pieni
fr: Petit
hi: मामूली
hu: Kicsi
it: Piccolo
ja: 小さい
nb: Liten
nl: Klein
pl: Mały
pt: Pequeno
ro: Mic
sk: Malý
sv: Liten
tr: Küçük
uk: Мале

source: Sort
bg: Сорт
cs: Třídit
da: Slags
de: Sortieren
el: Είδος
es: Ordenar
fi: Laji
fr: Trier
hi: जाति
hu: Fajta
it: Sorta
ja: ソート
nb: Sortere
nl: Soort
pl: Rodzaj
pt: Ordenar
ro: Fel
sk: Triediť
tr: Tür
uk: Сортувати

source: Sort by the similarity of the mixture to the target color, or by the number of colors in the mixture, or by the thickness of the mixture.
bg: Сортирайте по сходството на сместа с целевия цвят, или по броя на цветовете в сместа, или по дебелината на сместа.
cs: Seřaďte podle podobnosti směsi s cílovou barvou nebo podle počtu barev ve směsi nebo podle tloušťky směsi.
da: Sorter efter blandingens lighed med målfarven, eller efter antallet af farver i blandingen eller efter blandingens tykkelse.
de: Sortieren Sie nach der Ähnlichkeit der Mischung mit der Zielfarbe, nach der Anzahl der Farben in der Mischung oder nach der Dicke der Mischung.
el: Ταξινομήστε με βάση την ομοιότητα του μείγματος με το χρώμα-στόχο ή με τον αριθμό των χρωμάτων στο μείγμα ή με βάση το πάχος του μείγματος.
es: Ordene por la similitud de la mezcla con el color objetivo, o por el número de colores en la mezcla, o por el grosor de la mezcla.
fi: Lajittele seoksen samankaltaisuuden ja kohdevärin mukaan, seoksessa olevien värien lukumäärän tai seoksen paksuuden mukaan.
fr: Triez en fonction de la similitude du mélange avec la couleur cible, ou du nombre de couleurs dans le mélange, ou de l’épaisseur du mélange.
hi: लक्ष्य रंग के लिए मिश्रण की समानता के आधार पर, या मिश्रण में रंगों की संख्या से, या मिश्रण की मोटाई के अनुसार क्रमबद्ध करें।
hu: Rendezze a keverék és a célszín hasonlósága, a keverékben lévő színek száma vagy a keverék vastagsága szerint.
it: Ordina in base alla somiglianza della miscela con il colore di destinazione, o in base al numero di colori nella miscela, o in base allo spessore della miscela.
ja: ターゲット色に対する混合物の類似性、混合物の色数、または混合物の厚さで並べ替えます。
nb: Sorter etter likheten mellom blandingen og målfargen, eller etter antall farger i blandingen, eller etter tykkelsen på blandingen.
nl: Sorteer op de gelijkenis van het mengsel met de doelkleur, of op het aantal kleuren in het mengsel, of op de dikte van het mengsel.
pl: Sortuj według podobieństwa mieszaniny do koloru docelowego, liczby kolorów w mieszance lub grubości mieszanki.
pt: Classifique pela semelhança da mistura com a cor de destino, pelo número de cores na mistura ou pela espessura da mistura.
ro: Sortați după asemănarea amestecului cu culoarea țintă sau după numărul de culori din amestec sau după grosimea amestecului.
sk: Zotrieďte podľa podobnosti zmesi s cieľovou farbou alebo podľa počtu farieb v zmesi alebo podľa hrúbky zmesi.
sv: Sortera efter likheten mellan blandningen och målfärgen, eller efter antalet färger i blandningen, eller efter tjockleken på blandningen.
tr: Karışımın hedef renge benzerliğine veya karışımdaki renk sayısına veya karışımın kalınlığına göre sıralayın.
uk: Сортуйте за схожістю суміші з цільовим кольором, або за кількістю кольорів у суміші, або за густотою суміші.

source: Spectral reflectance curve
bg: Крива на спектрално отражение
cs: Křivka spektrální odrazivosti
da: Spektral reflektanskurve
de: Spektrale Reflexionskurve
el: Καμπύλη φασματικής ανάκλασης
es: Curva de reflectancia espectral
fi: Spektrin heijastuskäyrä
fr: Courbe de réflectance spectrale
hi: वर्णक्रमीय परावर्तन वक्र
hu: Spektrális visszaverődési görbe
it: Curva di riflettanza spettrale
ja: 分光反射率曲線
nb: Spektral reflektanskurve
nl: Spectrale reflectiecurve
pl: Krzywa odbicia spektralnego
pt: Curva de refletância espectral
ro: Curba de reflectanță spectrală
sk: Krivka spektrálnej odrazivosti
sv: Spektral reflektanskurva
tr: Spektral yansıma eğrisi
uk: Крива спектрального відбиття

source: Square cells
bg: Квадратни клетки
cs: Čtvercové buňky
da: Kvadratiske celler
de: Quadratische Zellen
el: Τετράγωνα κελιά
es: Celdas cuadradas
fi: Neliönmuotoiset solut
fr: Cellules carrées
hi: वर्ग कक्ष
hu: Négyzet alakú cellák
it: Celle quadrate
ja: 正方形のセル
nb: Firkantede celler
nl: Vierkante cellen
pl: Komórki kwadratowe
pt: Células quadradas
ro: Celule pătrate
sk: Štvorcové bunky
sv: Fyrkantiga celler
tr: Kare hücreler
uk: Квадратні клітинки

source: Standard color set
bg: Стандартен цветови комплект
cs: Standardní sada barev
da: Standard farve sæt
de: Standard-Farbsatz
el: Τυπικό σετ χρωμάτων
es: Conjunto de colores estándar
fi: Vakiovärisarja
fr: Jeu de couleurs standard
hi: मानक रंग सेट
hu: Szabványos színkészlet
it: Set di colori standard
ja: 標準カラーセット
nb: Standard fargesett
nl: Standaard kleurenset
pl: Standardowy zestaw kolorów
pt: Conjunto de cores padrão
ro: Set de culori standard
sk: Štandardná sada farieb
sv: Standardfärguppsättning
tr: Standart renk seti
uk: Стандартний набір кольорів

source: Standard print
bg: Стандартен печат
cs: Standardní potisk
da: Standardtryk
de: Standarddruck
el: Τυπική εκτύπωση
es: Impresión estándar
fi: Vakiopainatus
fr: Impression standard
hi: मानक प्रिंट
hu: Normál nyomtatás
it: Stampa standard
ja: スタンダードプリント
nb: Standard trykk
nl: Standaard bedrukking
pl: Druk standardowy
pt: Impressão padrão
ro: Imprimare standard
sk: Štandardná tlač
sv: Standard-tryck
tr: Standart baskı
uk: Стандартний друк

source: Storage usage
bg: Използване на съхранение
cs: Využití úložiště
da: Brug af lagerplads
de: Nutzung des Speichers
el: Χρήση αποθήκευσης
es: Uso de almacenamiento
fi: Tallennustilan käyttö
fr: Utilisation du stockage
hi: भंडारण उपयोग
hu: Tárhely használat
it: Utilizzo dello spazio di archiviazione
ja: ストレージ使用量
nb: Bruk av lagring
nl: Gebruik van opslag
pl: Wykorzystanie pamięci masowej
pt: Uso de armazenamento
ro: Utilizarea spațiului de stocare
sk: Využitie úložiska
sv: Användning av lagringsutrymme
tr: Depolama kullanımı
uk: Використання сховища

source: Straightens skewed photos and removes unwanted edges. Select 4 points to correct perspective distortion, then optionally drag margins to crop the image.
bg: Изправя изкривените снимки и премахва нежеланите ръбове. Изберете 4 точки, за да коригирате изкривяването на перспективата, след което по желание плъзнете полетата, за да изрежете изображението.
cs: Narovná zkosené fotografie a odstraní nežádoucí okraje. Vyberte 4 body pro opravu zkreslení perspektivy a poté volitelně přetáhněte okraje pro oříznutí obrazu.
da: Retter skæve fotos op og fjerner uønskede kanter. Vælg 4 punkter for at korrigere perspektivforvrængning, og træk derefter eventuelt margenerne for at beskære billedet.
de: Glättet verzerrte Fotos und entfernt unerwünschte Kanten. Wählen Sie 4 Punkte aus, um perspektivische Verzerrungen zu korrigieren, und ziehen Sie dann optional die Ränder, um das Bild zuzuschneiden.
el: Ισιώνει τις λοξές φωτογραφίες και αφαιρεί τις ανεπιθύμητες άκρες. Επιλέξτε 4 σημεία για να διορθώσετε την παραμόρφωση προοπτικής και, στη συνέχεια, σύρετε προαιρετικά περιθώρια για περικοπή της εικόνας.
es: Endereza las fotos sesgadas y elimina los bordes no deseados. Seleccione 4 puntos para corregir la distorsión de la perspectiva y, si lo desea, arrastre los márgenes para recortar la imagen.
fi: Suoristaa vinoja valokuvia ja poistaa ei-toivotut reunat. Valitse 4 pistettä korjataksesi perspektiivin vääristymän ja rajaa sitten kuvaa vetämällä marginaaleja.
fr: Redresse les photos inclinées et supprime les bords indésirables. Sélectionnez 4 points pour corriger la distorsion de perspective, puis faites glisser les marges pour recadrer l’image.
hi: तिरछी तस्वीरों को सीधा करता है और अवांछित किनारों को हटाता है। परिप्रेक्ष्य विरूपण को सही करने के लिए 4 बिंदुओं का चयन करें, फिर छवि को क्रॉप करने के लिए वैकल्पिक रूप से मार्जिन खींचें।
it: Raddrizza le foto inclinate e rimuove i bordi indesiderati. Seleziona 4 punti per correggere la distorsione prospettica, quindi facoltativamente trascina i margini per ritagliare l'immagine.
ja: 歪んだ写真をまっすぐにし、不要なエッジを削除します。4 つのポイントを選択して遠近法の歪みを補正し、必要に応じて余白をドラッグして画像を切り抜きます。
nb: Retter opp skjeve bilder og fjerner uønskede kanter. Velg 4 punkter for å korrigere perspektivforvrengning, og dra eventuelt margene for å beskjære bildet.
nl: Trekt scheve foto's recht en verwijdert ongewenste randen. Selecteer 4 punten om perspectiefvervorming te corrigeren en sleep vervolgens eventueel marges om de afbeelding bij te snijden.
pl: Prostuje przekrzywione zdjęcia i usuwa niechciane krawędzie. Wybierz 4 punkty, aby skorygować zniekształcenie perspektywy, a następnie opcjonalnie przeciągnij marginesy, aby przyciąć obraz.
pt: Endireita fotos distorcidas e remove bordas indesejadas. Selecione 4 pontos para corrigir a distorção de perspectiva e, opcionalmente, arraste as margens para cortar a imagem.
ro: Îndreaptă fotografiile înclinate și elimină marginile nedorite. Selectați 4 puncte pentru a corecta distorsiunea perspectivei, apoi glisați opțional marginile pentru a decupa imaginea.
sk: Narovná zošikmené fotografie a odstráni nežiaduce okraje. Vyberte 4 body na korekciu skreslenia perspektívy a potom voliteľne potiahnutím okrajov orežte obrázok.
sv: Rätar ut sneda foton och tar bort oönskade kanter. Välj 4 punkter för att korrigera perspektivförvrängning och dra sedan eventuellt i marginalerna för att beskära bilden.
tr: Eğri fotoğrafları düzeltir ve istenmeyen kenarları kaldırır. Perspektif bozulmasını düzeltmek için 4 nokta seçin, ardından görüntüyü kırpmak için isteğe bağlı olarak kenar boşluklarını sürükleyin.
uk: Вирівнює перекошені фотографії та видаляє небажані краї. Виберіть 4 точки, щоб виправити спотворення перспективи, а потім за бажанням перетягніть поля, щоб обрізати зображення.

source: Styled reference photo
bg: Стилизирана референтна снимка
cs: Stylizovaná referenční fotografie
da: Stylet referencefoto
de: Gestyltes Referenzfoto
el: Στυλιζαρισμένη φωτογραφία αναφοράς
es: Foto de referencia con estilo
fi: Tyylitelty viitekuva
fr: Photo de référence stylisée
hi: स्टाइल संदर्भ फोटो
hu: Stílusos referenciafotó
it: Foto di riferimento in stile
ja: スタイル付きの参考写真
nb: Stilisert referansebilde
nl: Gestileerde referentiefoto
pl: Stylizowane zdjęcie referencyjne
pt: Foto de referência estilizada
ro: Fotografie de referință stilizată
sk: Štylizovaná referenčná fotografia
sv: Formaterat referensfoto
tr: Tarz referans fotoğraf
uk: Стилізоване еталонне фото

source: Supported web browsers
bg: Поддържани уеб браузъри
cs: Podporované webové prohlížeče
da: Understøttede webbrowsere
de: Unterstützte Webbrowser
el: Υποστηριζόμενα προγράμματα περιήγησης ιστού
es: Navegadores web compatibles
fi: Tuetut verkkoselaimet
fr: Navigateurs Web pris en charge
hi: समर्थित वेब ब्राउज़र
hu: Támogatott webböngészők
it: Browser Web supportati
ja: サポートされているWebブラウザ
nb: Støttede nettlesere
nl: Ondersteunde webbrowsers
pl: Obsługiwane przeglądarki internetowe
pt: Navegadores da Web suportados
ro: Browsere web acceptate
sk: Podporované webové prehliadače
sv: Webbläsare som stöds
tr: Desteklenen web tarayıcıları
uk: Підтримувані веб-браузери

source: Supported web browsers and operating systems
bg: Поддържани уеб браузъри и операционни системи
cs: Podporované webové prohlížeče a operační systémy
da: Understøttede webbrowsere og operativsystemer
de: Unterstützte Webbrowser und Betriebssysteme
el: Υποστηριζόμενα προγράμματα περιήγησης ιστού και λειτουργικά συστήματα
es: Navegadores web y sistemas operativos compatibles
fi: Tuetut verkkoselaimet ja käyttöjärjestelmät
fr: Navigateurs Web et systèmes d’exploitation pris en charge
hi: समर्थित वेब ब्राउज़र और ऑपरेटिंग सिस्टम
hu: Támogatott webböngészők és operációs rendszerek
it: Browser Web e sistemi operativi supportati
ja: サポートされている Web ブラウザーとオペレーティング システム
nb: Støttede nettlesere og operativsystemer
nl: Ondersteunde webbrowsers en besturingssystemen
pl: Obsługiwane przeglądarki internetowe i systemy operacyjne
pt: Navegadores da Web e sistemas operacionais compatíveis
ro: Browsere web și sisteme de operare acceptate
sk: Podporované webové prehliadače a operačné systémy
sv: Webbläsare och operativsystem som stöds
tr: Desteklenen web tarayıcıları ve işletim sistemleri
uk: Підтримувані веб-браузери та операційні системи

source: Taped margin width around the painting area
bg: Залепена ширина на полето около зоната за боядисване
da: Tapede margenbredde omkring maleområdet
es: Ancho de margen con cinta adhesiva alrededor del área de pintura
it: Larghezza del margine con nastro adesivo intorno all'area di pittura
nl: Getapete margebreedte rond het schildergebied
pl: Szerokość marginesu przyklejonego taśmą wokół obszaru malowania
pt: Largura da margem colada ao redor da área de pintura
sk: Šírka okraja okolo oblasti maľovania
sv: Tejpad marginalbredd runt målningsytan
