Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Target print size
bg: Целеви размер на печат
cs: Cílová velikost tisku
da: Måludskriftsstørrelse
de: Ziel-Druckgröße
el: Μέγεθος εκτύπωσης προορισμού
es: Tamaño de impresión objetivo
fi: Tavoitetulostuskoko
fr: Taille d’impression cible
hi: लक्ष्य प्रिंट आकार
hu: Cél nyomtatási méret
it: Dimensione di stampa target
ja: 目標印刷サイズ
nb: Målutskriftsstørrelse
nl: Doel afdrukformaat
pl: Docelowy rozmiar wydruku
pt: Tamanho de impressão alvo
ro: Dimensiune țintă de imprimare
sk: Cieľová veľkosť tlače
sv: Målstorlek för utskrift
tr: Hedef baskı boyutu
uk: Цільовий розмір друку

source: Terms of use
bg: Условия за ползване
cs: Podmínky použití
da: Betingelser for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
hi: उपयोग की शर्तें
hu: Felhasználási feltételek
it: Condizioni d'uso
ja: 利用規約
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt: Termos de uso
ro: Termeni de utilizare
sk: Podmienky používania
sv: Villkor för användning
tr: Kullanım şartları
uk: Умови використання

source: The app stores all data in the web browser storage even after installation. Clearing the web browser data results in the loss of all app data.
bg: Приложението съхранява всички данни в хранилището на уеб браузъра дори след инсталирането. Изчистването на данните на уеб браузъра води до загуба на всички данни за приложението.
cs: Aplikace ukládá všechna data do úložiště webového prohlížeče i po instalaci. Vymazání dat webového prohlížeče má za následek ztrátu všech dat aplikace.
da: Appen gemmer alle data i webbrowserens lager, selv efter installationen. Rydning af webbrowserdata resulterer i tab af alle appdata.
de: Die App speichert auch nach der Installation alle Daten im Speicher des Webbrowsers. Das Löschen der Webbrowser-Daten führt zum Verlust aller App-Daten.
el: Η εφαρμογή αποθηκεύει όλα τα δεδομένα στον αποθηκευτικό χώρο του προγράμματος περιήγησης ιστού ακόμη και μετά την εγκατάσταση. Η εκκαθάριση των δεδομένων του προγράμματος περιήγησης ιστού έχει ως αποτέλεσμα την απώλεια όλων των δεδομένων της εφαρμογής.
es: La aplicación almacena todos los datos en el almacenamiento del navegador web incluso después de la instalación. Borrar los datos del navegador web da como resultado la pérdida de todos los datos de la aplicación.
fi: Sovellus tallentaa kaikki tiedot verkkoselaimen tallennustilaan myös asennuksen jälkeen. Verkkoselaimen tietojen tyhjentäminen johtaa kaikkien sovellustietojen menettämiseen.
fr: L’application stocke toutes les données dans le stockage du navigateur Web, même après l’installation. L’effacement des données du navigateur Web entraîne la perte de toutes les données de l’application.
hi: ऐप इंस्टॉलेशन के बाद भी वेब ब्राउजर स्टोरेज में सभी डेटा स्टोर करता है। वेब ब्राउज़र डेटा साफ़ करने से सभी ऐप डेटा की हानि होती है।
hu: Az alkalmazás a telepítés után is minden adatot tárol a webböngésző tárhelyén. A webböngésző adatainak törlése az összes alkalmazásadat elvesztését eredményezi.
it: L'app memorizza tutti i dati nella memoria del browser web anche dopo l'installazione. La cancellazione dei dati del browser Web comporta la perdita di tutti i dati dell'app.
ja: アプリは、インストール後もすべてのデータをWebブラウザーストレージに保存します。Webブラウザーのデータをクリアすると、すべてのアプリデータが失われます。
nb: Appen lagrer alle data i nettleserens lagring selv etter installasjonen. Sletting av nettleserdataene resulterer i tap av alle appdata.
nl: De app slaat alle gegevens op in de opslag van de webbrowser, zelfs na installatie. Het wissen van de webbrowsergegevens leidt tot het verlies van alle app-gegevens.
pl: Aplikacja przechowuje wszystkie dane w pamięci przeglądarki internetowej nawet po instalacji. Wyczyszczenie danych przeglądarki internetowej powoduje utratę wszystkich danych aplikacji.
pt: O aplicativo armazena todos os dados no armazenamento do navegador da web, mesmo após a instalação. Limpar os dados do navegador da Web resulta na perda de todos os dados do aplicativo.
ro: Aplicația stochează toate datele în spațiul de stocare al browserului web chiar și după instalare. Ștergerea datelor browserului web duce la pierderea tuturor datelor aplicației.
sk: Aplikácia ukladá všetky údaje do úložiska webového prehliadača aj po inštalácii. Vymazanie údajov webového prehliadača má za následok stratu všetkých údajov aplikácie.
sv: Appen lagrar all data i webbläsarens lagring även efter installationen. Att rensa webbläsarens data resulterar i att all appdata går förlorad.
tr: Uygulama, kurulumdan sonra bile tüm verileri web tarayıcısı deposunda saklar. Web tarayıcısı verilerinin temizlenmesi, tüm uygulama verilerinin kaybolmasına neden olur.
uk: Додаток зберігає всі дані в сховищі веб-браузера навіть після встановлення. Очищення даних веб-браузера призводить до втрати всіх даних програми.

source: The app will attempt to reload in {reloadCounter} sec
bg: Приложението ще се опита да се презареди за {reloadCounter} секунди
cs: Aplikace se pokusí znovu načíst za {reloadCounter} s
da: Appen forsøger at genindlæse i {reloadCounter} sek.
de: Die App versucht, in {reloadCounter} Sekunden neu zu laden.
el: Η εφαρμογή θα επιχειρήσει να φορτώσει ξανά σε {reloadCounter} sec
es: La aplicación intentará recargarse en {reloadCounter} s
fi: Sovellus yrittää ladata uudelleen {reloadCounter} sekunnissa
fr: L’application tentera de se recharger dans {reloadCounter} s
hi: ऐप {reloadCounter} सेकंड में पुनः लोड करने का प्रयास करेगा
hu: Az alkalmazás {reloadCounter} másodpercen belül megpróbálja újratölteni
it: L'app tenterà di ricaricarsi in {reloadCounter} sec
ja: アプリは {reloadCounter} 秒で再読み込みを試みます
nb: Appen vil forsøke å laste inn på nytt om {reloadCounter} sek
nl: De app probeert opnieuw te laden in {reloadCounter} sec
pl: Aplikacja podejmie próbę ponownego załadowania w ciągu {reloadCounter} s
pt: O aplicativo tentará recarregar em {reloadCounter} s
ro: Aplicația va încerca să se reîncarce în {reloadCounter} sec
sk: Aplikácia sa pokúsi znova načítať za {reloadCounter} sekúnd
sv: Appen kommer att försöka ladda om i {reloadCounter} sek
tr: Uygulama, {reloadCounter} saniye içinde yeniden yüklemeyi dener
uk: Додаток спробує перезавантажитися за {reloadCounter} сек

source: The color of paper or canvas, or the color of the base layer when glazed.
bg: Цветът на хартията или платното или цветът на основния слой при остъкляване.
cs: Barva papíru nebo plátna, případně barva podkladové vrstvy při glazování.
da: Farven på papir eller lærred eller farven på basislaget, når det er glaseret.
de: Die Farbe von Papier oder Leinwand oder die Farbe der Basisschicht im lasierten Zustand.
el: Το χρώμα του χαρτιού ή του καμβά ή το χρώμα του στρώματος βάσης όταν είναι τζάμι.
es: El color del papel o lienzo, o el color de la capa base cuando está esmaltada.
fi: Paperin tai kankaan väri tai aluskerroksen väri lasitettuna.
fr: La couleur du papier ou de la toile, ou la couleur de la couche de base lorsqu’elle est émaillée.
hi: कागज या कैनवास का रंग, या चमकता हुआ होने पर आधार परत का रंग।
hu: A papír vagy a vászon színe, vagy az alapréteg színe üvegezve.
it: Il colore della carta o della tela, o il colore dello strato di base quando smaltato.
ja: 紙やキャンバスの色、またはグレーズをかけたときのベースレイヤーの色。
nb: Fargen på papir eller lerret, eller fargen på underlaget når det er glasert.
nl: De kleur van papier of canvas, of de kleur van de basislaag wanneer deze geglazuurd is.
pl: Kolor papieru lub płótna lub kolor warstwy podstawowej po szkliwieniu.
pt: A cor do papel ou da tela, ou a cor da camada de base quando envidraçada.
ro: Culoarea hârtiei sau a pânzei sau culoarea stratului de bază atunci când este glazurat.
sk: Farba papiera alebo plátna, alebo farba základnej vrstvy pri glazovaní.
sv: Färgen på papper eller duk, eller färgen på baslagret när det glaseras.
tr: Kağıdın veya tuvalin rengi veya sırlandığında taban katmanının rengi.
uk: Колір паперу або полотна, або колір базового шару при глазуруванні.

source: The color to be mixed from your color set. Select a color by clicking a point on the image, or use the color picker popup.
bg: Цветът, който трябва да се смеси от вашия цветови набор. Изберете цвят, като щракнете върху точка на изображението, или използвайте изскачащия прозорец за избор на цвят.
cs: Barva, která má být namíchána z vaší sady barev. Vyberte barvu kliknutím na bod na obraze nebo použijte vyskakovací okno pro výběr barvy.
da: Den farve, der skal blandes fra dit farvesæt. Vælg en farve ved at klikke på et punkt på billedet, eller brug pop op-vinduet med farvevælgeren.
de: Die Farbe, die aus Ihrem Farbset gemischt werden soll. Wählen Sie eine Farbe aus, indem Sie auf einen Punkt auf dem Bild klicken, oder verwenden Sie das Farbauswahl-Popup.
el: Το χρώμα που θα αναμιχθεί από το σύνολο χρωμάτων σας. Επιλέξτε ένα χρώμα κάνοντας κλικ σε ένα σημείο στην εικόνα ή χρησιμοποιήστε το αναδυόμενο παράθυρο επιλογέα χρώματος.
es: El color que se va a mezclar del conjunto de colores. Seleccione un color haciendo clic en un punto de la imagen o utilice la ventana emergente del selector de color.
fi: Värisarjasta sekoitettava väri. Valitse väri napsauttamalla kuvan kohtaa tai käytä värivalitsimen ponnahdusikkunaa.
fr: La couleur à mélanger à partir de votre jeu de couleurs. Sélectionnez une couleur en cliquant sur un point de l’image ou utilisez la fenêtre contextuelle du sélecteur de couleurs.
hi: आपके रंग सेट से मिश्रित होने वाला रंग। छवि पर एक बिंदु पर क्लिक करके एक रंग का चयन करें, या रंग पिकर पॉपअप का उपयोग करें।
hu: A színkészletből keverni kívánt szín. Válasszon ki egy színt a kép egy pontjára kattintva, vagy használja a színválasztó felugró ablakot.
it: Il colore da miscelare dal set di colori. Seleziona un colore facendo clic su un punto dell'immagine o utilizza il popup del selettore colore.
ja: カラーセットから混合する色。画像上のポイントをクリックして色を選択するか、カラーピッカーのポップアップを使用します。
nb: Fargen som skal blandes fra fargesettet. Velg en farge ved å klikke på et punkt på bildet, eller bruk popup-vinduet for fargevelger.
nl: De te mengen kleur uit je kleurenset. Selecteer een kleur door op een punt op de afbeelding te klikken of gebruik de pop-up van de kleurkiezer.
pl: Kolor, który ma zostać zmieszany z zestawu kolorów. Wybierz kolor, klikając punkt na obrazie lub użyj wyskakującego okienka próbnika kolorów.
pt: A cor a ser misturada do seu conjunto de cores. Selecione uma cor clicando em um ponto na imagem ou use o pop-up do seletor de cores.
ro: Culoarea care urmează să fie amestecată din setul de culori. Selectați o culoare făcând clic pe un punct de pe imagine sau utilizați fereastra pop-up de selectare a culorilor.
sk: Farba, ktorá sa má zmiešať z vašej sady farieb. Vyberte farbu kliknutím na bod na obrázku alebo použite kontextové okno výberu farby.
sv: Färgen som ska blandas från din färguppsättning. Välj en färg genom att klicka på en punkt på bilden, eller använd popup-fönstret för färgväljaren.
tr: Renk setinizden karıştırılacak renk. Görüntüdeki bir noktayı tıklatarak bir renk seçin veya renk seçici açılır penceresini kullanın.
uk: Колір, який потрібно змішати з вашого набору кольорів. Виберіть колір, клацнувши точку на зображенні, або скористайтеся спливаючим вікном палітри кольорів.

source: The diameter of the circular area around the cursor, used to calculate the average color of the pixels in that area.
bg: Диаметърът на кръглата област около курсора, използван за изчисляване на средния цвят на пикселите в тази област.
cs: Průměr kruhové oblasti kolem kurzoru, který se používá k výpočtu průměrné barvy obrazových bodů v této oblasti.
da: Diameteren af det cirkulære område omkring markøren, der bruges til at beregne den gennemsnitlige farve på pixels i det område.
de: Der Durchmesser des kreisförmigen Bereichs um den Cursor, der zur Berechnung der durchschnittlichen Farbe der Pixel in diesem Bereich verwendet wird.
el: Η διάμετρος της κυκλικής περιοχής γύρω από το δρομέα, που χρησιμοποιείται για τον υπολογισμό του μέσου χρώματος των pixel σε αυτήν την περιοχή.
es: El diámetro del área circular alrededor del cursor, utilizado para calcular el color promedio de los píxeles en esa área.
fi: Kohdistimen ympärillä olevan pyöreän alueen halkaisija, jota käytetään kyseisen alueen pikselien keskimääräisen värin laskemiseen.
fr: Diamètre de la zone circulaire autour du curseur, utilisé pour calculer la couleur moyenne des pixels de cette zone.
hi: कर्सर के चारों ओर गोलाकार क्षेत्र का व्यास, उस क्षेत्र में पिक्सेल के औसत रंग की गणना करने के लिए उपयोग किया जाता है।
hu: A kurzor körüli kör alakú terület átmérője, amely az adott területen lévő képpontok átlagos színének kiszámítására szolgál.
it: Il diametro dell'area circolare attorno al cursore, utilizzato per calcolare il colore medio dei pixel in quell'area.
ja: カーソルの周囲の円形領域の直径で、その領域内のピクセルの平均色を計算するために使用されます。
nb: Diameteren på det sirkulære området rundt markøren, brukt til å beregne gjennomsnittsfargen på pikslene i det området.
nl: De diameter van het cirkelvormige gebied rond de cursor, dat wordt gebruikt om de gemiddelde kleur van de pixels in dat gebied te berekenen.
pl: Średnica okrągłego obszaru wokół kursora, używana do obliczania średniego koloru pikseli w tym obszarze.
pt: O diâmetro da área circular ao redor do cursor, usado para calcular a cor média dos pixels nessa área.
ro: Diametrul zonei circulare din jurul cursorului, folosit pentru a calcula culoarea medie a pixelilor din acea zonă.
sk: Priemer kruhovej oblasti okolo kurzora, ktorý sa používa na výpočet priemernej farby pixelov v danej oblasti.
sv: Diametern på det cirkulära området runt markören, som används för att beräkna den genomsnittliga färgen på pixlarna i det området.
tr: İmlecin etrafındaki dairesel alanın çapı, o alandaki piksellerin ortalama rengini hesaplamak için kullanılır.
uk: Діаметр кругової області навколо курсора використовується для обчислення середнього кольору пікселів у цій області.

source: The diameter of the circular area around the cursor, used to calculate the average color of the pixels within the area.
bg: Диаметърът на кръглата област около курсора, използван за изчисляване на средния цвят на пикселите в областта.
cs: Průměr kruhové oblasti kolem kurzoru, který se používá k výpočtu průměrné barvy obrazových bodů v oblasti.
da: Diameteren af det cirkulære område omkring markøren, der bruges til at beregne den gennemsnitlige farve på pixels inden for området.
de: Der Durchmesser des kreisförmigen Bereichs um den Cursor, der zur Berechnung der durchschnittlichen Farbe der Pixel innerhalb des Bereichs verwendet wird.
el: Η διάμετρος της κυκλικής περιοχής γύρω από το δρομέα, που χρησιμοποιείται για τον υπολογισμό του μέσου χρώματος των pixel εντός της περιοχής.
es: El diámetro del área circular alrededor del cursor, utilizado para calcular el color promedio de los píxeles dentro del área.
fi: Kohdistimen ympärillä olevan pyöreän alueen halkaisija, jota käytetään alueen pikselien keskivärin laskemiseen.
fr: Diamètre de la zone circulaire autour du curseur, utilisé pour calculer la couleur moyenne des pixels à l’intérieur de la zone.
hi: कर्सर के चारों ओर गोलाकार क्षेत्र का व्यास, क्षेत्र के भीतर पिक्सेल के औसत रंग की गणना करने के लिए उपयोग किया जाता है।
hu: A kurzor körüli kör alakú terület átmérője, amely a területen belüli pixelek átlagos színének kiszámítására szolgál.
it: Il diametro dell'area circolare attorno al cursore, utilizzato per calcolare il colore medio dei pixel all'interno dell'area.
ja: カーソルの周囲の円形領域の直径で、領域内のピクセルの平均色を計算するために使用されます。
nb: Diameteren på det sirkulære området rundt markøren, brukt til å beregne gjennomsnittsfargen på pikslene i området.
nl: De diameter van het cirkelvormige gebied rond de cursor, dat wordt gebruikt om de gemiddelde kleur van de pixels in het gebied te berekenen.
pl: Średnica okrągłego obszaru wokół kursora, używana do obliczania średniego koloru pikseli w tym obszarze.
pt: O diâmetro da área circular ao redor do cursor, usado para calcular a cor média dos pixels dentro da área.
ro: Diametrul zonei circulare din jurul cursorului, utilizat pentru a calcula culoarea medie a pixelilor din zonă.
sk: Priemer kruhovej oblasti okolo kurzora, ktorý sa používa na výpočet priemernej farby pixelov v oblasti.
sv: Diametern på det cirkulära området runt markören, som används för att beräkna den genomsnittliga färgen på pixlarna inom området.
tr: İmlecin etrafındaki dairesel alanın çapı, alan içindeki piksellerin ortalama rengini hesaplamak için kullanılır.
uk: Діаметр кругової області навколо курсора, використовується для обчислення середнього кольору пікселів у межах області.

source: The margin is too large
bg: Маржът е твърде голям
da: Margenen er for stor
es: El margen es demasiado grande
it: Il margine è troppo ampio
nl: De marge is te groot
pl: Margines jest zbyt duży
pt: A margem é muito grande
sk: Rezerva je príliš veľká
sv: Marginalen är för stor

source: There is one common palette and a separate palette for each photo.
bg: Има една обща палитра и отделна палитра за всяка снимка.
cs: Existuje jedna společná paleta a pro každou fotografii samostatná paleta.
da: Der er en fælles palet og en separat palet for hvert billede.
de: Es gibt eine gemeinsame Palette und eine separate Palette für jedes Foto.
el: Υπάρχει μια κοινή παλέτα και μια ξεχωριστή παλέτα για κάθε φωτογραφία.
es: Hay una paleta común y una paleta separada para cada foto.
fi: Jokaiselle valokuvalle on yksi yhteinen paletti ja erillinen paletti.
fr: Il y a une palette commune et une palette distincte pour chaque photo.
hi: प्रत्येक तस्वीर के लिए एक सामान्य पैलेट और एक अलग पैलेट है।
hu: Minden fényképhez egy közös paletta és külön paletta tartozik.
it: C'è una tavolozza comune e una tavolozza separata per ogni foto.
ja: 共通のパレットが 1 つあり、写真ごとに個別のパレットがあります。
nb: Det er en felles palett og en egen palett for hvert bilde.
nl: Er is één gemeenschappelijk palet en voor elke foto een apart palet.
pl: Dla każdego zdjęcia dostępna jest jedna wspólna paleta i osobna paleta.
pt: Há uma paleta comum e uma paleta separada para cada foto.
ro: Există o paletă comună și o paletă separată pentru fiecare fotografie.
sk: Pre každú fotografiu existuje jedna spoločná paleta a samostatná paleta.
sv: Det finns en gemensam palett och en separat palett för varje foto.
tr: Her fotoğraf için ortak bir palet ve ayrı bir palet vardır.
uk: Існує одна загальна палітра і окрема палітра для кожної фотографії.

source: Thick pigment
bg: Дебел пигмент
cs: Hustý pigment
da: Tykt pigment
de: Dickes Pigment
el: Παχιά χρωστική ουσία
es: Pigmento espeso
fi: Paksu pigmentti
fr: Pigment épais
hi: मोटा वर्णक
hu: Vastag pigment
it: Pigmento denso
ja: 濃厚な顔料
nb: Tykt pigment
nl: Dik pigment
pl: Gruby pigment
pt: Pigmento espesso
ro: Pigment gros
sk: Hustý pigment
sv: Tjockt pigment
tr: Kalın pigment
uk: Густий пігмент

source: Thickness
bg: Дебелина
cs: Tloušťka
da: Tykkelse
de: Dicke
el: Πάχος
es: Espesor
fi: Paksuus
fr: Épaisseur
hi: सघनता
hu: Vastagság
it: Spessore
ja: 厚さ
nb: Tykkelse
nl: Dikte
pl: Grubość
pt: Espessura
ro: Grosime
sk: Hrúbka
sv: Tjocklek
tr: Kalınlık
uk: Товщина

source: Thin the paint to <0>{fractionText} thickness</0>
bg: Разредете боята до <0>дебелина {fractionText}</0>
cs: Zřeďte malbu na <0>tloušťku {fractionText}</0>
da: Fortynd malingen til <0>{fractionText} tykkelse</0>
de: Verdünnen Sie die Farbe auf <0>die Dicke {fractionText}</0>
el: Αραιώστε το χρώμα σε <0>πάχος {fractionText}</0>
es: Diluye la pintura hasta obtener un <0>grosor de {fractionText}</0>
fi: Ohenna maali <0>{fractionText} -paksuuteen</0>
fr: Diluez la peinture à <0>l’épaisseur de {fractionText}</0>
hi: पेंट को <0>{fractionText} मोटाई</0> तक पतला करें
hu: Hígítsa a festéket <0>{fractionText} vastagságúra</0>
it: Diluire la vernice allo <0>spessore di {fractionText}</0>
ja: 塗料を<0>{fractionText}の厚さ</0>に薄くします
nb: Tynn malingen til <0>{fractionText} tykkelse</0>
nl: Verdun de verf tot <0>{fractionText} dikte</0>
pl: Rozcieńczyć farbę do <0>grubości {fractionText}</0>
pt: Dilua a tinta para <0>a espessura de {fractionText}</0>
ro: Subțire vopseaua la <0>grosimea {fractionText}</0>
sk: Zriedenie farby na <0>hrúbku {fractionText}</0>
sv: Tunna ut färgen till <0>{fractionText} tjocklek</0>
tr: Boyayı <0>{fractionText} kalınlığına</0> kadar inceltin
uk: Розбавте фарбу до <0>товщини {fractionText}</0>

source: This backup file lets you restore your color sets later, so keep it. You can delete any older backup files.
bg: Този файл за архивиране ви позволява да възстановите наборите от цветове по-късно, така че го запазете. Можете да изтриете всички по-стари архивни файлове.
da: Denne sikkerhedskopifil giver dig mulighed for at gendanne dine farvesæt senere, så behold den. Du kan slette alle ældre sikkerhedskopifiler.
es: Este archivo de copia de seguridad le permite restaurar sus conjuntos de colores más tarde, así que guárdelo. Puede eliminar cualquier archivo de copia de seguridad anterior.
sv: Med den här säkerhetskopian kan du återställa dina färguppsättningar senare, så behåll den. Du kan ta bort alla äldre säkerhetskopior.

source: This color brand is available to paid Patreon members only
bg: Тази цветна марка е достъпна само за платени членове на Patreon
cs: Tato barevná značka je k dispozici pouze platícím členům Patreonu
da: Dette farvemærke er kun tilgængeligt for betalte Patreon-medlemmer
de: Diese Farbmarke ist nur für zahlende Patreon-Mitglieder verfügbar
el: Αυτή η μάρκα χρωμάτων είναι διαθέσιμη μόνο σε μέλη Patreon επί πληρωμή
es: Esta marca de color está disponible solo para miembros pagos de Patreon
fi: Tämä värimerkki on saatavilla vain maksullisille Patreon-jäsenille
fr: Cette marque de couleur n’est disponible que pour les membres payants de Patreon
hi: यह रंग ब्रांड केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध है
hu: Ez a színmárka csak fizetős Patreon tagok számára érhető el
it: Questo marchio di colori è disponibile solo per i membri Patreon a pagamento
ja: このカラーブランドは、有料のPatreonメンバーのみが利用できます
nb: Dette fargemerket er kun tilgjengelig for betalte Patreon-medlemmer
nl: Dit kleurmerk is alleen beschikbaar voor betaalde Patreon-leden
pl: Ta marka kolorystyczna jest dostępna tylko dla płatnych członków Patreona
pt: Esta marca de cores está disponível apenas para membros pagos do Patreon
ro: Această marcă de culoare este disponibilă numai pentru membrii Patreon plătiți
sk: Táto farebná značka je dostupná iba pre platených členov Patreonu
sv: Detta färgmärke är endast tillgängligt för betalda Patreon-medlemmar
tr: Bu renk markası yalnızca ücretli Patreon üyeleri tarafından kullanılabilir
uk: Цей колірний бренд доступний лише для платних учасників Patreon

source: This print size is not supported
bg: Този размер за печат не се поддържа
cs: Tato velikost tisku není podporována
da: Denne udskriftsstørrelse understøttes ikke
de: Diese Druckgröße wird nicht unterstützt
el: Αυτό το μέγεθος εκτύπωσης δεν υποστηρίζεται
es: Este tamaño de impresión no es compatible
fi: Tätä tulostuskokoa ei tueta
fr: Cette taille d’impression n’est pas prise en charge
hi: यह मुद्रण आकार समर्थित नहीं है
hu: Ez a nyomtatási méret nem támogatott
it: Questo formato di stampa non è supportato
ja: この印刷サイズはサポートされていません
nb: Denne utskriftsstørrelsen støttes ikke
nl: Dit afdrukformaat wordt niet ondersteund
pl: Ten rozmiar wydruku nie jest obsługiwany
pt: Este tamanho de impressão não é suportado
ro: Această dimensiune de imprimare nu este acceptată
sk: Táto veľkosť tlače nie je podporovaná
sv: Den här utskriftsstorleken stöds inte
tr: Bu yazdırma boyutu desteklenmiyor
uk: Цей розмір друку не підтримується
