Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Are you sure you want to remove this color mixture?
bg: Сигурни ли сте, че искате да премахнете тази цветна смес?
cs: Jste si jisti, že chcete odstranit tuto barevnou směs?
da: Er du sikker på, at du vil fjerne denne farveblanding?
de: Sind Sie sicher, dass Sie diese Farbmischung entfernen möchten?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτό το μείγμα χρωμάτων;
es: ¿Estás seguro de que quieres eliminar esta mezcla de colores?
fi: Oletko varma, että haluat poistaa tämän väriseoksen?
fr: Êtes-vous sûr de vouloir supprimer ce mélange de couleurs ?
hi: क्या आप वाकई इस रंग मिश्रण को निकालना चाहते हैं?
hu: Biztos benne, hogy el akarja távolítani ezt a színkeveréket?
it: Sei sicuro di voler rimuovere questa miscela di colori?
ja: この色の混合物を削除してもよろしいですか?
nb: Er du sikker på at du vil fjerne denne fargeblandingen?
nl: Weet je zeker dat je dit kleurenmengsel wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę mieszankę kolorów?
pt: Tem certeza de que deseja remover essa mistura de cores?
ro: Sunteți sigur că doriți să eliminați acest amestec de culori?
sk: Naozaj chcete túto farebnú zmes odstrániť?
sv: Är du säker på att du vill ta bort denna färgblandning?
tr: Bu renk karışımını çıkarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю кольорову суміш?

source: Art medium
bg: Художествена среда
cs: Umělecké médium
da: Kunstmedie
de: Kunstmedium
el: Καλλιτεχνικό μέσο
es: Medios artísticos
fi: Taiteen väline
fr: Médium artistique
hi: कला माध्यम
hu: Művészeti médium
it: Mezzo artistico
ja: アートメディウム
nb: Kunst medium
nl: Kunst medium
pl: Medium artystyczne
pt: Meio de arte
ro: Mediu de artă
sk: Umelecké médium
sv: Konst medium
tr: Sanat ortamı
uk: Художній засіб

source: ArtistAssistApp is developed by <0>Eugene Khyst</0>
bg: ArtistAssistApp е разработено от <0>Юджийн Хист</0>
cs: Aplikaci ArtistAssistApp vyvinul <0>Eugene Khyst</0>
da: ArtistAssistApp er udviklet af <0>Eugene Khyst</0>
de: ArtistAssistApp wird von <0>Eugene Khyst</0> entwickelt
el: Το ArtistAssistApp αναπτύχθηκε από τον <0>Eugene Khyst</0>
es: ArtistAssistApp es desarrollado por <0>Eugene Khyst</0>
fi: ArtistAssistAppin on kehittänyt <0>Eugene Khyst</0>
fr: ArtistAssistApp est développé par <0>Eugene Khyst</0>
hi: ArtistAssistApp <0>यूजीन Khyst</0> द्वारा विकसित किया गया है
hu: Az ArtistAssistApp-ot <0>Eugene Khyst</0> fejlesztette
it: ArtistAssistApp è sviluppato da <0>Eugene Khyst</0>
ja: ArtistAssistAppは<0>、Eugene Khyst</0>によって開発されました
nb: ArtistAssistApp er utviklet av <0>Eugene Khyst</0>
nl: ArtistAssistApp is ontwikkeld door <0>Eugène Khyst</0>
pl: ArtistAssistApp został opracowany przez <0>Eugene'a Khysta</0>
pt: ArtistAssistApp é desenvolvido por <0>Eugene Khyst</0>
ro: ArtistAssistApp este dezvoltat de <0>Eugene Khyst</0>
sk: ArtistAssistApp vyvinul <0>Eugene Khyst</0>
sv: ArtistAssistApp är utvecklat av <0>Eugene Khyst</0>
tr: ArtistAssistApp, <0>Eugene Khyst</0> tarafından geliştirilmiştir
uk: Розробник ArtistAssistApp – <0>Євген Хист</0>

source: At least one color is required
bg: Необходим е поне един цвят
cs: Je vyžadována alespoň jedna barva
da: Der kræves mindst én farve
de: Mindestens eine Farbe ist erforderlich
el: Απαιτείται τουλάχιστον ένα χρώμα
es: Se requiere al menos un color
fi: Vähintään yksi väri vaaditaan
fr: Au moins une couleur est requise
hi: कम से कम एक रंग आवश्यक है
hu: Legalább egy szín szükséges
it: È richiesto almeno un colore
ja: 少なくとも1つの色が必要です
nb: Minst én farge kreves
nl: Er is ten minste één kleur vereist
pl: Wymagany jest co najmniej jeden kolor
pt: Pelo menos uma cor é necessária
ro: Este necesară cel puțin o culoare
sk: Vyžaduje sa aspoň jedna farba
sv: Minst en färg krävs
tr: En az bir renk gereklidir
uk: Потрібно хоча б один колір

source: Automatic backup of color sets
bg: Автоматично архивиране на цветови набори
da: Automatisk sikkerhedskopiering af farvesæt
es: Copia de seguridad automática de conjuntos de colores
sv: Automatisk säkerhetskopiering av färguppsättningar

source: Average color of the white point area
bg: Среден цвят на областта на бялата точка
da: Gennemsnitlig farve på hvidpunktsområdet
es: Color promedio del área del punto blanco
it: Colore medio dell'area del punto bianco
nl: Gemiddelde kleur van het witpuntgebied
pl: Średni kolor obszaru punktu bieli
pt: Cor média da área do ponto branco
ro: Culoarea medie a zonei punctului alb
sk: Priemerná farba oblasti bieleho bodu
sv: Genomsnittlig färg på vitpunktsområdet

source: Background
bg: Фон
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
hi: पृष्ठभूमि
hu: Háttér
it: Sfondo
ja: バックグラウンド
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt: Fundo
ro: Fond
sk: Pozadie
sv: Bakgrund
tr: Arka plan
uk: Фон

source: Blur
bg: Размазване
cs: Šmouha
da: Sløring
de: Verwischen
el: Θάμπωμα
es: Desdibujar
fi: Hämärtyä
fr: Brouiller
hi: कलंक
hu: Elken
it: Sfocatura
ja: 滲む
nb: Dimme
nl: Vervagen
pl: Zacierać
pt: Borrão
sk: Rozmazať
sv: Oskärpa
tr: Bulanıklaştır
uk: Розмиття

source: Cancel a paid membership
bg: Анулиране на платено членство
cs: Zrušení placeného členství
da: Opsig et betalt medlemskab
de: Kostenpflichtige Mitgliedschaft kündigen
el: Ακύρωση συνδρομής επί πληρωμή
es: Cancelar una membresía paga
fi: Maksullisen jäsenyyden peruuttaminen
fr: Annuler un abonnement payant
hi: सशुल्क सदस्यता रद्द करना
hu: Fizetős tagság lemondása
it: Annullare un abbonamento a pagamento
ja: 有料メンバーシップの解約
nb: Si opp et betalt medlemskap
nl: Een betaald lidmaatschap opzeggen
pl: Anulowanie płatnego członkostwa
pt: Cancelar uma assinatura paga
ro: Anularea unui abonament plătit
sk: Zrušenie plateného členstva
sv: Avsluta ett betalt medlemskap
tr: Ücretli üyeliği iptal etme
uk: Як скасувати платне членство

source: Cells
bg: Клетки
cs: Buňky
da: Celler
de: Zellen
el: Κύτταρα
es: Células
fi: Solut
fr: Cellules
hi: कोशिकाएँ
hu: Sejtek
it: Cellule
ja: 細胞
nb: Celler
nl: Cellen
pl: Komórek
pt: Células
ro: Celule
sk: Bunky
sv: Celler
tr: Hücre
uk: Клітини

source: Check for updates
bg: Проверка за актуализации
cs: Kontrola aktualizací
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
fi: Tarkista päivitykset
fr: Rechercher des mises à jour
hi: अपडेट के लिए जाँच करें
hu: Frissítések keresése
it: Controlla gli aggiornamenti
ja: アップデートの確認
nb: Se etter oppdateringer
nl: Controleren op updates
pl: Sprawdź dostępność aktualizacji
pt: Verifique se há atualizações
ro: Verificați dacă există actualizări
sk: Skontrolujte aktualizácie
sv: Sök efter uppdateringar
tr: Güncellemeleri kontrol et
uk: Перевірте наявність оновлень

source: Chronologically
bg: Хронологично
cs: Chronologicky
da: Kronologisk
de: Chronologisch
el: Χρονολογικά
es: Cronológicamente
fi: Kronologisesti
fr: Chronologiquement
hi: कालानुक्रमिक रूप से
hu: Időrendben
it: Cronologicamente
ja: 時系列
nb: Kronologisk
nl: Chronologisch
pl: Chronologicznie
pt: Cronologicamente
ro: Cronologic
sk: Chronologicky
sv: Kronologiskt
tr: Kronolojik
uk: Хронологічно

source: Clear cache
bg: Изчистване на кеша
cs: Vymazat mezipaměť
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
es: Borrar caché
fi: Tyhjennä välimuisti
fr: Vider le cache
hi: कैश साफ़ करें
hu: Gyorsítótár törlése
it: Svuota cache
ja: キャッシュをクリアする
nb: Tøm hurtigbufferen
nl: Cache wissen
pl: Wyczyść pamięć podręczną
pt: Limpar cache
ro: Ștergeți memoria cache
sk: Vymazať vyrovnávaciu pamäť
sv: Rensa cache
tr: Önbelleği temizle
uk: Очистіть кеш

source: Click 🖱️ or tap 👆 anywhere in the photo to choose a white point.
bg: Щракнете 🖱️ или докоснете 👆 някъде в снимката, за да изберете бяла точка.
da: Klik 🖱️ eller tryk 👆 et vilkårligt sted på fotoet for at vælge et hvidpunkt.
es: Haz clic 🖱️ o toca 👆 en cualquier parte de la foto para elegir un punto blanco.
it: Tocca o fai 👆 clic 🖱️ in un punto qualsiasi della foto per scegliere un punto bianco.
nl: Klik 🖱️ of tik 👆 ergens in de foto om een witpunt te kiezen.
pl: Kliknij 🖱️ lub naciśnij 👆 dowolne miejsce na zdjęciu, aby wybrać punkt bieli.
pt: Clique 🖱️ ou toque em 👆 qualquer lugar da foto para escolher um ponto branco.
ro: Faceți clic 🖱️ sau atingeți 👆 oriunde în fotografie pentru a alege un punct alb.
sk: Kliknutím 🖱️ alebo ťuknutím na 👆 ľubovoľné miesto na fotke vyberte biely bod.
sv: Klicka 🖱️ eller tryck 👆 var som helst i fotot för att välja en vit punkt.

source: Click 🖱️ or tap 👆 anywhere in the photo, or use the color picker pop-up to choose a target color to mix from your colors.
bg: Щракнете 🖱️ или докоснете 👆 някъде в снимката или използвайте изскачащия прозорец за избор на цвят, за да изберете целеви цвят, който да смесите от вашите цветове.
cs: Klikněte 🖱️ nebo klepněte 👆 kamkoli na fotografii nebo pomocí vyskakovacího okna pro výběr barvy vyberte cílovou barvu, kterou chcete z barev namíchat.
da: Klik 🖱️ eller tryk 👆 et vilkårligt sted på billedet, eller brug pop op-vinduet med farvevælger til at vælge en målfarve, der skal blandes fra dine farver.
de: Klicken oder tippen Sie 🖱️ auf 👆 eine beliebige Stelle auf dem Foto oder verwenden Sie das Farbauswahl-Popup, um eine Zielfarbe auszuwählen, die aus Ihren Farben gemischt werden soll.
el: Κάντε κλικ 🖱️ ή πατήστε 👆 οπουδήποτε στη φωτογραφία ή χρησιμοποιήστε το αναδυόμενο παράθυρο επιλογέα χρώματος για να επιλέξετε ένα χρώμα προορισμού για ανάμειξη από τα χρώματά σας.
es: Toque o haga 👆 clic 🖱️ en cualquier parte de la foto, o use la ventana emergente del selector de color para elegir un color de destino para mezclar entre sus colores.
fi: Napsauta 🖱️ tai napauta 👆 mitä tahansa valokuvan kohtaa tai valitse värivalitsimen ponnahdusikkunasta väriväri, jota haluat sekoittaa väreistäsi.
fr: Cliquez 🖱️ ou appuyez n’importe 👆 où sur la photo, ou utilisez la fenêtre contextuelle du sélecteur de couleurs pour choisir une couleur cible à mélanger à partir de vos couleurs.
hi: फ़ोटो में कहीं भी क्लिक 🖱️ या टैप 👆 करें या अपने रंगों से मिलाने के लिए लक्ष्य रंग चुनने के लिए रंग बीनने वाले पॉप-अप का उपयोग करें।
hu: Kattintson 🖱️ vagy koppintson 👆 a fénykép tetszőleges pontjára, vagy a színválasztó előugró ablakában válassza ki a színek közül keverni kívánt célszínt.
it: Fai clic 🖱️ o tocca 👆 un punto qualsiasi della foto oppure utilizza il menu a comparsa del selettore colore per scegliere un colore di destinazione da miscelare tra i colori.
ja: 写真内の任意の場所をクリック🖱️またはタップ👆するか、カラーピッカーのポップアップを使用して、色から混合するターゲットカラーを選択します。
nb: Klikk 🖱️ eller trykk 👆 hvor som helst i bildet, eller bruk hurtigvinduet for fargevelger til å velge en målfarge du vil blande fra fargene dine.
nl: Klik 🖱️ of tik 👆 ergens in de foto of gebruik de pop-up van de kleurkiezer om een doelkleur te kiezen die u uit uw kleuren wilt mengen.
pl: Kliknij 🖱️ lub naciśnij 👆 dowolne miejsce na zdjęciu lub użyj wyskakującego okienka próbnika kolorów, aby wybrać kolor docelowy, który ma być mieszany z kolorów.
pt: Clique 🖱️ ou toque em 👆 qualquer lugar da foto ou use o pop-up do seletor de cores para escolher uma cor de destino para misturar de suas cores.
ro: Faceți clic 🖱️ sau atingeți 👆 oriunde în fotografie sau utilizați fereastra pop-up selector de culori pentru a alege o culoare țintă pe care să o amestecați din culorile dvs.
sk: Kliknite alebo ťuknite 🖱️ 👆 na ľubovoľné miesto na fotke, prípadne pomocou vyskakovacieho okna výberu farieb vyberte cieľovú farbu, ktorú chcete zmiešať z farieb.
sv: Klicka 🖱️ eller tryck 👆 var som helst i fotot, eller använd popup-fönstret för färgväljaren för att välja en målfärg att blanda från dina färger.
tr: Fotoğrafta herhangi bir yere tıklayın 🖱️ veya dokunun 👆 ya da renklerinizden karıştırmak üzere bir hedef renk seçmek için renk seçici açılır penceresini kullanın.
uk: Клацніть 🖱️ або торкніться 👆 будь-де на фотографії або скористайтеся спливаючим вікном палітри кольорів, щоб вибрати цільовий колір для змішування з ваших кольорів.

source: Close
bg: Затварям
cs: Zavřít
da: Lukke
de: Schließen
el: Κλείνω
es: Cerrar
fi: Sulkea
fr: Fermer
hi: बंद करना
hu: Bezár
it: Chiudere
ja: 閉める
nb: Lukke
nl: Sluiten
pl: Zamykać
pt: Fechar
ro: Închide
sk: Zavrieť
sv: Stänga
tr: Kapatmak
uk: Закрити

source: Close in {closeCounter} sec
bg: Затваряне в {closeCounter} сек
cs: Zavřít za {closeCounter} sekund
da: Luk om {closeCounter} sek.
de: Schließen in {closeCounter} sec
el: Κλείσιμο σε {closeCounter} sec
es: Cerrar en {closeCounter} seg
fi: Sulje {closeCounter} sekunnissa
fr: Fermer en {closeCounter} s
hi: {closeCounter} सेकंड में बंद करें
hu: Bezárás {closeCounter} másodperc alatt
it: Chiudi in {closeCounter} sec
ja: {closeCounter} 秒で閉じる
nb: Lukk på {closeCounter} sek
nl: Sluiten in {closeCounter} sec
pl: Zamknij w {closeCounter} sekund
pt: Fechar em {closeCounter} seg
ro: Închidere în {closeCounter} sec
sk: Zatvorenie za {closeCounter} s
sv: Stäng om {closeCounter} sek
tr: {closeCounter} saniye içinde kapatın
uk: Закрити за {closeCounter} сек

source: Color
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
hi: रंग
hu: Szín
it: Colore
ja: 色
nb: Farge
nl: Kleur
pl: Kolor
pt: Cor
ro: Culoare
sk: Farba
sv: Färg
tr: Renk
uk: Колір

source: Color brand
bg: Цветна марка
cs: Barva značka
da: Farve mærke
de: Farbe Marke
el: Μάρκα χρώματος
es: Marca de color
fi: Väri merkki
fr: Couleur de la marque
hi: रंग ब्रांड
hu: Szín márka
it: Marca del colore
ja: カラーブランド
nb: Farge merke
nl: Kleur merk
pl: Marka kolorystyczna
pt: Marca de cores
ro: Marca de culoare
sk: Farebná značka
sv: Färg varumärke
tr: Renk markası
uk: Колірний бренд

source: Color brands
bg: Цветни марки
cs: Barevné značky
da: Farve mærker
de: Farbmarken
el: Μάρκες χρωμάτων
es: Marcas de color
fi: Värimerkit
fr: Marques de couleurs
hi: रंग ब्रांड
hu: Színes márkák
it: Marche di colori
ja: カラーブランド
nb: Fargemerker
nl: Kleur merken
pl: Marki kolorystyczne
pt: Marcas de cores
ro: Mărci de culori
sk: Farebné značky
sv: Färgmärken
tr: Renk markaları
uk: Колірні бренди

source: Color count
bg: Брой цветове
cs: Počet barev
da: Antal farver
de: Anzahl der Farben
el: Πλήθος χρωμάτων
es: Recuento de colores
fi: Värien määrä
fr: Nombre de couleurs
hi: रंग गिनती
hu: Színszám
it: Conteggio dei colori
ja: カラーカウント
nb: Antall farger
nl: Aantal kleuren
pl: Liczba kolorów
pt: Contagem de cores
ro: Număr de culori
sk: Počet farieb
sv: Antal färger
tr: Renk sayımı
uk: Кількість кольорів

source: Color mixing
bg: Смесване на цветовете
cs: Míchání barev
da: Farveblanding
de: Farbmischung
el: Ανάμειξη χρωμάτων
es: Mezcla de colores
fi: Värien sekoitus
fr: Mélange des couleurs
hi: रंग मिश्रण
hu: Színkeverés
it: Miscelazione dei colori
ja: カラーミキシング
nb: Farge blanding
nl: Kleur mengen
pl: Mieszanie kolorów
pt: Mistura de cores
ro: Amestec de culori
sk: Miešanie farieb
sv: Blandning av färger
tr: Renk karıştırma
uk: Змішування кольорів

source: Color mixture
bg: Цветна смес
cs: Směs barev
da: Farve blanding
de: Farbmischung
el: Μείγμα χρωμάτων
es: Mezcla de colores
fi: Värisekoitus
fr: Mélange de couleurs
hi: रंग मिश्रण
hu: Színkeverék
it: Miscela di colori
ja: カラーミックス
nb: Farge blanding
nl: Kleurenmengsel
pl: Mieszanka kolorów
pt: Mistura de cores
ro: Amestec de culori
sk: Farebná zmes
sv: Färgblandning
tr: Renk karışımı
uk: Кольорова суміш

source: Color picker
bg: Избор на цвят
cs: Výběr barvy
da: Farvevælger
de: Farbwähler
el: Επιλογέας χρώματος
es: Selector de color
fi: Värinvalitsin
fr: Sélecteur de couleurs
hi: रंग बीनने वाला
hu: Színválasztó
it: Selettore colore
ja: カラーピッカー
nb: Fargevelger
nl: Kleurkiezer
pl: Próbnik kolorów
pt: Seletor de cores
ro: Selector de culori
sk: Výber farieb
sv: Färgväljaren
tr: Renk seçici
uk: Підбір кольорів

source: Color set
bg: Цветови комплект
cs: Barevná sada
da: Farve sæt
de: Farbpalette
el: Σετ χρωμάτων
es: Conjunto de colores
fi: Värisarja
fr: Jeu de couleurs
hi: रंग सेट
hu: Színkészlet
it: Set di colori
ja: カラーセット
nb: Farge sett
nl: Kleur set
pl: Zestaw kolorów
pt: Conjunto de cores
ro: Set de culori
sk: Farebná sada
sv: Färgsättning
tr: Renk seti
uk: Набір кольорів

source: Color swatch
bg: Цветна мостра
cs: Barvy
da: Farveprøve
de: Farbmuster
el: Δείγμα χρώματος
es: Muestra de color
fi: Värimalli
fr: Échantillon de couleur
hi: रंग नमूना
hu: Színmintát
it: Campione di colore
ja: 色見 本
nb: Fargeprøve
nl: Kleurstaal
pl: Próbka koloru
pt: Amostra de cor
ro: Specimene de culoare
sk: Vzorkovník farieb
sv: Färgrutan
tr: Renk örneği
uk: Зразок кольорів

source: Colored Pencils
bg: Цветни моливи
cs: Barevné tužky
da: Farveblyanter
de: Buntstifte
el: Χρωματιστά μολύβια
es: Lápices
fi: Värikynät
fr: Crayons de couleur
hi: रंगीन पेंसिल
hu: Színes ceruzák
it: Matite colorate
ja: 色鉛筆
nb: Fargeblyanter
nl: Kleurpotloden
pl: Kolorowe kredki
pt: Lápis de cor
ro: Creioane colorate
sk: Farebné ceruzky
sv: Färgpennor
tr: Renkli Kalemler
uk: Кольорові олівці

source: Colors
bg: Цветове
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
fi: Värit
fr: Couleurs
hi: रंग
hu: Színek
it: Colori
ja: 色
nb: Farger
nl: Kleuren
pl: Kolory
pt: Cores
ro: Culori
sk: Farby
sv: Färger
tr: Renk
uk: Кольори

source: Compare
bg: Сравнявам
cs: Porovnat
da: Sammenligne
de: Vergleichen
el: Συγκρίνω
es: Comparar
fi: Verrata
fr: Comparer
hi: तुलना करना
hu: Összehasonlít
it: Confrontare
ja: 比べる
nb: Sammenligne
nl: Vergelijken
pl: Porównywać
pt: Comparar
ro: Compara
sk: Porovnať
sv: Jämföra
tr: Karşılaştırmak
uk: Порівняти

source: Contact
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
fi: Kontakti
hi: संपर्क
hu: Érintkezés
it: Contatto
ja: 接触
nb: Kontakt
pl: Kontakt
pt: Contato
sk: Kontakt
sv: Kontakt
tr: Temas
uk: Контакти

source: Controls the radius of the median filter.
bg: Контролира радиуса на средния филтър.
cs: Určuje poloměr filtru mediánu.
da: Styrer radiussen af medianfilteret.
de: Steuert den Radius des Medianfilters.
el: Ελέγχει την ακτίνα του διάμεσου φίλτρου.
es: Controla el radio del filtro mediano.
fi: Ohjaa mediaanisuodattimen sädettä.
fr: Contrôle le rayon du filtre médian.
hi: मीडियन फ़िल्टर की त्रिज्या को नियंत्रित करता है।
hu: A középső szűrő sugarát szabályozza.
it: Controlla il raggio del filtro mediano.
ja: 中央値フィルタの半径を制御します。
nb: Kontrollerer radiusen til medianfilteret.
nl: Hiermee regelt u de straal van het middenfilter.
pl: Steruje promieniem filtru mediany.
pt: Controla o raio do filtro mediano.
ro: Controlează raza filtrului median.
sk: Ovláda polomer stredného filtra.
sv: Styr radien för medianfiltret.
tr: Medyan filtrenin yarıçapını kontrol eder.
uk: Керує радіусом медіанного фільтра.

source: Cool — Algorithmic estimate; artistic perception may vary.
bg: Cool — Алгоритмична оценка; Художественото възприятие може да варира.
da: Cool — Algoritmisk skøn; Kunstnerisk opfattelse kan variere.
es: Cool — Estimación algorítmica; La percepción artística puede variar.
it: Cool — Stima algoritmica; La percezione artistica può variare.
pt: Cool — Estimativa algorítmica; A percepção artística pode variar.
sv: Cool — Algoritmisk uppskattning; Konstnärlig uppfattning kan variera.

source: Copy
bg: Копирам
cs: Kopírovat
da: Eksemplar
de: Kopieren
el: Αντίγραφο
es: Copiar
fi: Kopioida
fr: Copier
hi: प्रतिलिपि
hu: Másolat
it: Copiare
ja: 写し
nb: Kopi
nl: Kopiëren
pl: Kopiować
pt: Copiar
ro: Copie
sk: Kopírovať
sv: Kopia
tr: Kopya etmek
uk: Копіювати

source: Copy and share this link
bg: Копирайте и споделете тази връзка
cs: Zkopírujte a sdílejte tento odkaz
da: Kopier og del dette link
de: Kopieren und teilen Sie diesen Link
el: Αντιγράψτε και μοιραστείτε αυτόν τον σύνδεσμο
es: Copiar y compartir este enlace
fi: Kopioi ja jaa tämä linkki
fr: Copiez et partagez ce lien
hi: इस लिंक को कॉपी और शेयर करें
hu: Másolja és ossza meg ezt a linket
it: Copia e condividi questo link
ja: このリンクをコピーして共有する
nb: Kopier og del denne lenken
nl: Kopieer en deel deze link
pl: Skopiuj i udostępnij ten link
pt: Copie e compartilhe este link
ro: Copiază și distribuie acest link
sk: Skopírujte a zdieľajte tento odkaz
sv: Kopiera och dela denna länk
tr: Bu bağlantıyı kopyalayın ve paylaşın
uk: Скопіюйте та поділіться цим посиланням

source: Corrected estimation of the temperature of the light source in Kelvin
bg: Коригирана оценка на температурата на източника на светлина в Келвин
cs: Opravený odhad teploty světelného zdroje v Kelvinech
da: Korrigeret estimering af lyskildens temperatur i Kelvin
de: Korrigierte Schätzung der Temperatur der Lichtquelle in Kelvin
el: Διορθωμένη εκτίμηση της θερμοκρασίας της φωτεινής πηγής στο Kelvin
es: Estimación corregida de la temperatura de la fuente de luz en Kelvin
fi: Korjattu arvio valonlähteen lämpötilasta kelvineinä
fr: Estimation corrigée de la température de la source lumineuse en Kelvin
hi: केल्विन में प्रकाश स्रोत के तापमान का सही अनुमान
hu: A fényforrás hőmérsékletének korrigált becslése Kelvinben
it: Stima corretta della temperatura della sorgente luminosa in Kelvin
ja: ケルビンの光源の温度の推定を修正
nb: Korrigert estimering av temperaturen på lyskilden i Kelvin
nl: Gecorrigeerde schatting van de temperatuur van de lichtbron in Kelvin
pl: Poprawiono oszacowanie temperatury źródła światła w stopniach Kelvina
pt: Estimativa corrigida da temperatura da fonte de luz em Kelvin
ro: Estimarea corectată a temperaturii sursei de lumină în Kelvin
sk: Opravený odhad teploty svetelného zdroja v Kelvinoch
sv: Korrigerad uppskattning av ljuskällans temperatur i Kelvin
tr: Işık kaynağının sıcaklığının Kelvin cinsinden düzeltilmiş tahmini
uk: Скоригована оцінка температури джерела світла в кельвінах

source: Create a duplicate of this color set for further modification
bg: Създайте дубликат на този набор от цветове за по-нататъшна модификация
cs: Vytvořte duplikát této barevné sady pro další úpravy
da: Opret en kopi af dette farvesæt til yderligere ændringer
de: Erstellen Sie ein Duplikat dieser Farbpalette für weitere Änderungen
el: Δημιουργήστε ένα αντίγραφο αυτού του συνόλου χρωμάτων για περαιτέρω τροποποίηση
es: Cree un duplicado de este conjunto de colores para su posterior modificación
fi: Luo kopio tästä värijoukosta lisämuokkausta varten
fr: Créez une copie de ce jeu de couleurs pour une modification ultérieure
hi: आगे संशोधन के लिए इस रंग सेट का डुप्लिकेट बनाएं
hu: Hozzon létre egy másolatot ebből a színkészletből további módosításhoz
it: Crea un duplicato di questo set di colori per ulteriori modifiche
ja: このカラーセットの複製を作成して、さらに変更を加えます
nb: Lag et duplikat av dette fargesettet for ytterligere endring
nl: Maak een duplicaat van deze kleurenset voor verdere wijziging
pl: Utwórz duplikat tego zestawu kolorów w celu dalszej modyfikacji
pt: Crie uma duplicata deste conjunto de cores para modificações posteriores
ro: Creați un duplicat al acestui set de culori pentru modificări ulterioare
sk: Vytvorte duplikát tejto sady farieb na ďalšie úpravy
sv: Skapa en dubblett av den här färguppsättningen för ytterligare ändringar
tr: Daha fazla değişiklik yapmak için bu renk kümesinin bir kopyasını oluşturun
uk: Створіть дублікат цього набору кольорів для подальшої модифікації

source: Create new
bg: Създайте нов
cs: Vytvořit nový
da: Opret ny
de: Neu erstellen
el: Δημιουργία νέου
es: Crear nuevo
fi: Luo uusi
fr: Créer un nouveau
hi: नया बनाएं
hu: Új létrehozása
it: Crea nuovo
ja: 新規作成
nb: Opprett ny
nl: Nieuwe maken
pl: Utwórz nowy
pt: Criar novo
ro: Creați noi
sk: Vytvoriť nové
sv: Skapa ny
tr: Yeni oluştur
uk: Створити новий

source: Custom brand
bg: Персонализирана марка
cs: Vlastní značka
da: Brugerdefineret mærke
de: Benutzerdefinierte Marke
el: Προσαρμοσμένη επωνυμία
es: Marca personalizada
fi: Mukautettu tuotemerkki
fr: Marque sur mesure
hi: कस्टम ब्रांड
hu: Egyedi márka
it: Marchio personalizzato
ja: カスタムブランド
nb: Tilpasset merke
nl: Aangepast merk
pl: Marka niestandardowa
pt: Marca personalizada
ro: Brand personalizat
sk: Vlastná značka
sv: Anpassat varumärke
tr: Özel marka
uk: Індивідуальний бренд
