Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: When selecting more than {maxColorsFor2} colors in total, mixtures of two colors are not used.
bg: При избиране на повече от {maxColorsFor2} цветове общо не се използват смеси от два цвята.
cs: Při výběru více než {maxColorsFor2} barev celkem se nepoužijí směsi dvou barev.
da: Når du vælger mere end {maxColorsFor2} farver i alt, bruges blandinger af to farver ikke.
de: Wenn insgesamt mehr als {maxColorsFor2} Farben ausgewählt werden, werden keine Mischungen aus zwei Farben verwendet.
el: Όταν επιλέγετε περισσότερα από {maxColorsFor2} χρώματα συνολικά, δεν χρησιμοποιούνται μείγματα δύο χρωμάτων.
es: Al seleccionar más de {maxColorsFor2} colores en total, no se utilizan mezclas de dos colores.
fi: Kun valitset yhteensä enemmän kuin {maxColorsFor2} väriä, kahden värin sekoituksia ei käytetä.
fr: Lorsque vous sélectionnez plus de {maxColorsFor2} couleurs au total, les mélanges de deux couleurs ne sont pas utilisés.
hi: कुल मिलाकर {maxColorsFor2} से अधिक रंगों का चयन करते समय, दो रंगों के मिश्रण का उपयोग नहीं किया जाता है।
hu: Ha összesen több mint {maxColorsFor2} színt jelöl ki, a program nem használ két szín keverékét.
it: Quando si selezionano più di {maxColorsFor2} colori in totale, non vengono utilizzate miscele di due colori.
ja: 合計で {maxColorsFor2} を超える色を選択した場合、2 つの色の混合は使用されません。
nb: Når du velger mer enn {maxColorsFor2} farger totalt, brukes ikke blandinger av to farger.
nl: Bij het selecteren van meer dan {maxColorsFor2} kleuren in totaal, worden geen mengsels van twee kleuren gebruikt.
pl: W przypadku wybrania łącznie więcej niż {maxColorsFor2} kolorów nie są używane mieszanki dwóch kolorów.
pt: Ao selecionar mais de {maxColorsFor2} cores no total, as misturas de duas cores não são usadas.
ro: Când selectați mai mult de {maxColorsFor2} culori în total, nu se utilizează amestecuri de două culori.
sk: Pri výbere celkovo viac ako {maxColorsFor2} farieb sa nepoužívajú zmesi dvoch farieb.
sv: När du väljer fler än {maxColorsFor2} färger totalt används inte blandningar av två färger.
tr: Toplamda {maxColorsFor2}'den fazla renk seçerken, iki rengin karışımları kullanılmaz.
uk: При виборі більше ніж {maxColorsFor2} в цілому, суміші двох кольорів не використовуються.

source: When selecting more than {maxColorsFor3} colors in total, mixtures of three colors are not used.
bg: При избор на повече от {maxColorsFor3} цветове общо не се използват смеси от три цвята.
cs: Při výběru více než {maxColorsFor3} barev celkem se nepoužijí směsi tří barev.
da: Når du vælger mere end {maxColorsFor3} farver i alt, bruges blandinger af tre farver ikke.
de: Wenn insgesamt mehr als {maxColorsFor3} Farben ausgewählt werden, werden keine Mischungen aus drei Farben verwendet.
el: Όταν επιλέγετε περισσότερα από {maxColorsFor3} χρώματα συνολικά, δεν χρησιμοποιούνται μείγματα τριών χρωμάτων.
es: Al seleccionar más de {maxColorsFor3} colores en total, no se utilizan mezclas de tres colores.
fi: Kun valitset yhteensä enemmän kuin {maxColorsFor3} väriä, kolmen värin sekoituksia ei käytetä.
fr: Lorsque vous sélectionnez plus de {maxColorsFor3} couleurs au total, les mélanges de trois couleurs ne sont pas utilisés.
hi: कुल मिलाकर {maxColorsFor3} से अधिक रंगों का चयन करते समय, तीन रंगों के मिश्रण का उपयोग नहीं किया जाता है।
hu: Ha összesen több mint {maxColorsFor3} színt jelöl ki, a program nem használ három szín keverékét.
it: Quando si selezionano più di {maxColorsFor3} colori in totale, non vengono utilizzate miscele di tre colori.
ja: 合計で {maxColorsFor3} を超える色を選択した場合、3 つの色の混合は使用されません。
nb: Når du velger mer enn {maxColorsFor3} farger totalt, brukes ikke blandinger av tre farger.
nl: Bij het selecteren van meer dan {maxColorsFor3} kleuren in totaal, worden geen mengsels van drie kleuren gebruikt.
pl: W przypadku wybrania łącznie więcej niż {maxColorsFor3} kolorów, nie są używane mieszanki trzech kolorów.
pt: Ao selecionar mais de {maxColorsFor3} cores no total, as misturas de três cores não são usadas.
ro: Când selectați mai mult de {maxColorsFor3} culori în total, nu se utilizează amestecuri de trei culori.
sk: Pri výbere viac ako {maxColorsFor3} farieb sa nepoužívajú zmesi troch farieb.
sv: När du väljer fler än {maxColorsFor3} färger totalt används inte blandningar av tre färger.
tr: Toplamda {maxColorsFor3}'ten fazla renk seçerken, üç rengin karışımları kullanılmaz.
uk: При виборі більше ніж {maxColorsFor3} всього не використовуються суміші трьох кольорів.

source: White
bg: Бял
cs: Bílý
da: Hvid
de: Weiß
el: Άσπρος
es: Blanco
fi: Valkoinen
fr: Blanc
hi: सफेद
hu: Fehér
it: Bianco
ja: 白い
nb: Hvit
nl: Wit
pl: Biały
pt: Branco
ro: Alb
sk: Biely
sv: Vit
tr: Beyaz
uk: Білий

source: White balance
bg: Баланс на бялото
cs: Vyvážení bílé
da: Hvidbalance
de: Weißabgleich
el: Ισορροπία λευκού
es: Balance de blancos
fi: Valkotasapaino
fr: Balance des blancs
hi: श्वेत संतुलन
hu: Fehéregyensúly
it: Bilanciamento del bianco
ja: ホワイトバランス
nb: Hvitbalanse
nl: Witbalans
pl: Balans bieli
pt: Balanço de branco
ro: Balans de alb
sk: Vyváženie bielej
sv: Vitbalans
tr: Beyaz dengesi
uk: Баланс білого

source: White point
bg: Бяла точка
da: Hvidt punkt
es: Punto blanco
it: Punto bianco
nl: Witpunt
pl: Biały punkt
pt: Ponto branco
ro: Punct alb
sk: Biely bod
sv: Vit punkt

source: Width
bg: Широчина
cs: Šířka
da: Bredde
de: Breite
el: Πλάτος
es: Ancho
fi: Leveys
fr: Largeur
hi: चौड़ाई
hu: Szélesség
it: Larghezza
ja: 幅
nb: Bredde
nl: Breedte
pl: Szerokość
pt: Largura
ro: Lățime
sk: Šírka
sv: Bredd
tr: Genişlik
uk: Ширина

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hi: हाँ
hu: Igen
it: Sì
ja: はい
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
sk: Áno
sv: Ja
tr: Evet
uk: Так

source: You are logged in and have access to all app features.
bg: Влезли сте и имате достъп до всички функции на приложението.
cs: Jste přihlášeni a máte přístup ke všem funkcím aplikace.
da: Du er logget ind og har adgang til alle app-funktioner.
de: Sie sind eingeloggt und haben Zugriff auf alle Funktionen der App.
el: Είστε συνδεδεμένοι και έχετε πρόσβαση σε όλες τις λειτουργίες της εφαρμογής.
es: Ha iniciado sesión y tiene acceso a todas las funciones de la aplicación.
fi: Olet kirjautunut sisään ja sinulla on pääsy kaikkiin sovelluksen ominaisuuksiin.
fr: Vous êtes connecté et avez accès à toutes les fonctionnalités de l’application.
hi: आप लॉग इन हैं और आपके पास सभी ऐप सुविधाओं तक पहुंच है।
hu: Be van jelentkezve, és hozzáfér az alkalmazás összes funkciójához.
it: Hai effettuato l'accesso e hai accesso a tutte le funzioni dell'app.
ja: ログインしており、アプリのすべての機能にアクセスできます。
nb: Du er logget inn og har tilgang til alle appfunksjoner.
nl: Je bent ingelogd en hebt toegang tot alle functies van de app.
pl: Jesteś zalogowany i masz dostęp do wszystkich funkcji aplikacji.
pt: Você está conectado e tem acesso a todos os recursos do aplicativo.
ro: Sunteți conectat și aveți acces la toate funcțiile aplicației.
sk: Ste prihlásení a máte prístup ku všetkým funkciám aplikácie.
sv: Du är inloggad och har tillgång till alla appfunktioner.
tr: Giriş yaptınız ve tüm uygulama özelliklerine erişiminiz var.
uk: Ви увійшли в систему та маєте доступ до всіх функцій програми.

source: You are using the <0>free version</0> with a limited number of color brands and image processing modes.
bg: Използвате <0>безплатната версия</0> с ограничен брой цветови марки и режими на обработка на изображения.
cs: Používáte <0>bezplatnou verzi</0> s omezeným počtem barevných značek a režimů zpracování obrazu.
da: Du bruger den <0>gratis version</0> med et begrænset antal farvemærker og billedbehandlingstilstande.
de: Sie verwenden die <0>kostenlose Version</0> mit einer begrenzten Anzahl von Farbmarken und Bildbearbeitungsmodi.
el: Χρησιμοποιείτε τη <0>δωρεάν έκδοση</0> με περιορισμένο αριθμό επωνυμιών χρωμάτων και τρόπων επεξεργασίας εικόνας.
es: Está utilizando la <0>versión gratuita</0> con un número limitado de marcas de color y modos de procesamiento de imágenes.
fi: Käytät <0>ilmaista versiota</0> rajoitetulla määrällä värimerkkejä ja kuvankäsittelytiloja.
fr: Vous utilisez la <0>version gratuite</0> avec un nombre limité de marques de couleurs et de modes de traitement d’image.
hi: आप सीमित संख्या में रंग ब्रांडों और छवि प्रसंस्करण मोड के साथ <0>मुफ्त संस्करण</0> का उपयोग कर रहे हैं।
hu: Az <0>ingyenes verziót</0> korlátozott számú színmárkával és képfeldolgozási móddal használja.
it: Stai utilizzando la <0>versione gratuita</0> con un numero limitato di marche di colori e modalità di elaborazione delle immagini.
ja: <0>無料版</0>を使用しており、カラーブランドと画像処理モードの数が限られています。
nb: Du bruker <0>gratisversjonen</0> med et begrenset antall fargemerker og bildebehandlingsmoduser.
nl: U gebruikt de <0>gratis versie</0> met een beperkt aantal kleurmerken en beeldverwerkingsmodi.
pl: Używasz <0>darmowej wersji</0> z ograniczoną liczbą marek kolorów i trybów przetwarzania obrazu.
pt: Você está usando a <0>versão gratuita</0> com um número limitado de marcas de cores e modos de processamento de imagem.
ro: Utilizați <0>versiunea gratuită</0> cu un număr limitat de mărci de culori și moduri de procesare a imaginii.
sk: Používate <0>bezplatnú verziu</0> s obmedzeným počtom farebných značiek a režimov spracovania obrazu.
sv: Du använder <0>gratisversionen</0> med ett begränsat antal färgmärken och bildbehandlingslägen.
tr: Sınırlı sayıda renk markası ve görüntü işleme modu ile <0>ücretsiz sürümü</0> kullanıyorsunuz.
uk: Ви використовуєте <0>безкоштовну версію</0> з обмеженою кількістю колірних брендів і режимів обробки зображень.

source: You've selected color brands that are available to paid Patreon members only
bg: Избрали сте цветни марки, които са достъпни само за платени членове на Patreon
cs: Vybrali jste barevné značky, které jsou dostupné pouze pro placené členy Patreonu
da: Du har valgt farvemærker, der kun er tilgængelige for betalende Patreon-medlemmer
de: Du hast Farbmarken ausgewählt, die nur für zahlende Patreon-Mitglieder verfügbar sind
el: Έχετε επιλέξει επωνυμίες χρωμάτων που είναι διαθέσιμες μόνο σε μέλη Patreon επί πληρωμή
es: Has seleccionado marcas de color que están disponibles solo para miembros pagos de Patreon
fi: Olet valinnut värimerkkejä, jotka ovat vain maksullisten Patreon-jäsenten saatavilla
fr: Vous avez sélectionné des marques de couleurs qui ne sont disponibles que pour les membres payants de Patreon
hi: आपने ऐसे रंग ब्रांड चुने हैं जो केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध हैं
hu: Olyan színmárkákat választottál, amelyek csak fizetős Patreon-tagok számára érhetők el
it: Hai selezionato marche di colori disponibili solo per gli utenti Patreon a pagamento
ja: 有料のPatreonメンバーのみが利用できるカラーブランドを選択しました
nb: Du har valgt fargemerker som kun er tilgjengelige for betalende Patreon-medlemmer
nl: Je hebt kleurmerken geselecteerd die alleen beschikbaar zijn voor betalende Patreon-leden
pl: Wybrałeś marki kolorystyczne, które są dostępne tylko dla płatnych członków Patreona
pt: Você selecionou marcas de cores que estão disponíveis apenas para membros pagos do Patreon
ro: Ai selectat mărci de culori care sunt disponibile numai pentru membrii Patreon plătiți
sk: Vybrali ste farebné značky, ktoré sú dostupné iba plateným členom Patreonu
sv: Du har valt färgmärken som endast är tillgängliga för betalda Patreon-medlemmar
tr: Yalnızca ödeme yapan Patreon üyelerine açık olan renk markalarını seçtiniz
uk: Ви вибрали колірні бренди, які доступні лише для платних підписників Patreon

source: You've selected color brands that are available to paid Patreon members only. Join ArtistAssistApp on Patreon as a paid member or log in with Patreon if you've already joined.
bg: Избрали сте цветни марки, които са достъпни само за платени членове на Patreon. Присъединете се към ArtistAssistApp в Patreon като платен член или влезте с Patreon, ако вече сте се присъединили.
cs: Vybrali jste barevné značky, které jsou dostupné pouze pro platící členy Patreonu. Připojte se k ArtistAssistApp na Patreonu jako placený člen nebo se přihlaste pomocí Patreonu, pokud jste se již připojili.
da: Du har valgt farvemærker, der kun er tilgængelige for betalende Patreon-medlemmer. Tilmeld dig ArtistAssistApp på Patreon som betalt medlem, eller log ind med Patreon, hvis du allerede har tilmeldt dig.
de: Du hast Farbmarken ausgewählt, die nur für zahlende Patreon-Mitglieder verfügbar sind. Treten Sie ArtistAssistApp auf Patreon als zahlendes Mitglied bei oder melden Sie sich bei Patreon an, wenn Sie bereits beigetreten sind.
el: Έχετε επιλέξει επωνυμίες χρωμάτων που είναι διαθέσιμες μόνο σε μέλη Patreon επί πληρωμή. Εγγραφείτε στο ArtistAssistApp στο Patreon ως μέλος επί πληρωμή ή συνδεθείτε με το Patreon αν έχετε ήδη εγγραφεί.
es: Has seleccionado marcas de color que solo están disponibles para los miembros de pago de Patreon. Únete a ArtistAssistApp en Patreon como miembro de pago o inicia sesión con Patreon si ya te has unido.
fi: Olet valinnut värimerkkejä, jotka ovat vain maksullisten Patreon-jäsenten käytettävissä. Liity ArtistAssistAppiin Patreonissa maksullisena jäsenenä tai kirjaudu sisään Patreonilla, jos olet jo liittynyt.
fr: Vous avez sélectionné des marques de couleurs qui ne sont disponibles que pour les membres payants de Patreon. Rejoignez ArtistAssistApp sur Patreon en tant que membre payant ou connectez-vous avec Patreon si vous êtes déjà inscrit.
hi: आपने ऐसे रंग ब्रांड चुने हैं जो केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध हैं। Patreon पर ArtistAssistApp से सशुल्क सदस्य के रूप में जुड़ें या यदि आप पहले ही शामिल हो चुके हैं तो Patreon के साथ लॉग इन करें.
hu: Olyan színmárkákat választottál, amelyek csak a fizetős Patreon-tagok számára érhetők el. Csatlakozz az ArtistAssistApp-hoz a Patreonon fizetős tagként, vagy jelentkezz be a Patreonnal, ha már csatlakoztál.
it: Hai selezionato marche di colori disponibili solo per gli abbonati Patreon a pagamento. Unisciti a ArtistAssistApp su Patreon come membro a pagamento o accedi con Patreon se ti sei già iscritto.
ja: 有料のPatreonメンバーのみが利用できるカラーブランドを選択しました。PatreonのArtistAssistAppに有料会員として参加するか、すでに参加している場合はPatreonでログインします。
nb: Du har valgt fargemerker som kun er tilgjengelige for betalende Patreon-medlemmer. Bli med i ArtistAssistApp på Patreon som betalt medlem eller logg inn med Patreon hvis du allerede har blitt medlem.
nl: Je hebt kleurmerken geselecteerd die alleen beschikbaar zijn voor betalende Patreon-leden. Word lid van ArtistAssistApp op Patreon als betaald lid of log in met Patreon als je al lid bent geworden.
pl: Wybrałeś kolorowe marki, które są dostępne tylko dla płatnych członków Patreon. Dołącz do ArtistAssistApp na Patreonie jako płatny członek lub zaloguj się za pomocą Patreon, jeśli już dołączyłeś.
pt: Você selecionou marcas de cores que estão disponíveis apenas para membros pagos do Patreon. Junte-se ao ArtistAssistApp no Patreon como um membro pago ou faça login com o Patreon se você já se inscreveu.
ro: Ai selectat mărci de culori care sunt disponibile numai pentru membrii Patreon plătiți. Alăturați-vă ArtistAssistApp pe Patreon ca membru plătit sau conectați-vă cu Patreon dacă v-ați înscris deja.
sk: Vybrali ste farebné značky, ktoré sú dostupné iba plateným členom Patreonu. Pripojte sa k ArtistAssistApp na Patreone ako platený člen alebo sa prihláste pomocou Patreonu, ak ste sa už pripojili.
sv: Du har valt färgmärken som endast är tillgängliga för betalande Patreon-medlemmar. Gå med i ArtistAssistApp på Patreon som betalande medlem eller logga in med Patreon om du redan har gått med.
tr: Yalnızca ücretli Patreon üyelerine açık olan renk markalarını seçtiniz. Patreon'da ArtistAssistApp'e ücretli üye olarak katılın veya zaten katıldıysanız, Patreon ile oturum açın.
uk: Ви вибрали колірні бренди, доступні лише для платних підписників Patreon. Приєднайтеся до ArtistAssistApp на Patreon як платний учасник або увійдіть за допомогою Patreon, якщо ви вже приєдналися.

source: You've selected mode that is available to paid Patreon members only
bg: Избрали сте режим, който е достъпен само за платени членове на Patreon
cs: Vybrali jste režim, který je dostupný pouze pro platící členy Patreonu
da: Du har valgt en tilstand, der kun er tilgængelig for betalende Patreon-medlemmer
de: Du hast den Modus ausgewählt, der nur für zahlende Patreon-Mitglieder verfügbar ist
el: Έχετε επιλέξει τη λειτουργία που είναι διαθέσιμη μόνο σε μέλη Patreon επί πληρωμή
es: Has seleccionado el modo que está disponible solo para los miembros pagos de Patreon
fi: Olet valinnut tilan, joka on vain maksullisten Patreon-jäsenten käytettävissä
fr: Vous avez sélectionné le mode qui n’est disponible que pour les membres payants de Patreon
hi: आपने वह मोड चुना है जो केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध है
hu: Olyan módot választottál, amely csak a fizetős Patreon-tagok számára érhető el
it: Hai selezionato la modalità disponibile solo per gli utenti Patreon a pagamento
ja: 有料のPatreonメンバーのみが利用できるモードを選択しました
nb: Du har valgt modus som kun er tilgjengelig for betalende Patreon-medlemmer
nl: Je hebt een modus geselecteerd die alleen beschikbaar is voor betaalde Patreon-leden
pl: Wybrałeś tryb, który jest dostępny tylko dla płatnych członków Patreona
pt: Você selecionou o modo que está disponível apenas para membros pagos do Patreon
ro: Ați selectat modul care este disponibil numai pentru membrii Patreon plătiți
sk: Vybrali ste režim, ktorý je dostupný len pre platených členov Patreonu
sv: Du har valt ett läge som endast är tillgängligt för betalande Patreon-medlemmar
tr: Yalnızca ücretli Patreon üyelerine açık olan modu seçtiniz
uk: Ви вибрали режим, доступний лише для платних підписників Patreon

source: Your data may not be saved reliably if the browser is closed. To fix this, install the app as described in the Install tab.
bg: Вашите данни може да не бъдат запазени надеждно, ако браузърът е затворен. За да коригирате това, инсталирайте приложението, както е описано в раздела Инсталиране.
da: Dine data gemmes muligvis ikke pålideligt, hvis browseren er lukket. Du kan løse dette problem ved at installere appen som beskrevet på fanen Installer.
es: Es posible que sus datos no se guarden de forma fiable si se cierra el navegador. Para solucionar esto, instale la aplicación como se describe en la pestaña Instalar.
sv: Det kan hända att dina uppgifter inte sparas på ett tillförlitligt sätt om webbläsaren är stängd. Åtgärda detta genom att installera appen enligt beskrivningen på fliken Installera.

source: Your session has expired. Please log in again.
bg: Вашата сесия е изтекла. Моля, влезте отново.
cs: Platnost vaší relace vypršela. Přihlaste se prosím znovu.
da: Din session er udløbet. Log ind igen.
de: Ihre Sitzung ist abgelaufen. Bitte loggen Sie sich erneut ein.
el: Η συνεδρία σας έχει λήξει. Παρακαλούμε συνδεθείτε ξανά.
es: Su sesión ha caducado. Por favor, inicie sesión de nuevo.
fi: Istunto on vanhentunut. Kirjaudu sisään uudelleen.
fr: Votre session a expiré. Veuillez vous connecter à nouveau.
hi: आपका सत्र समाप्त हो गया है। कृपया फिर से लॉग इन करें।
hu: A munkamenet lejárt. Kérjük, jelentkezzen be újra.
it: La sessione è scaduta. Effettua nuovamente l'accesso.
ja: セッションの有効期限が切れました。再度ログインしてください。
nb: Økten din er utløpt. Vennligst logg inn igjen.
nl: Uw sessie is verlopen. Log opnieuw in.
pl: Twoja sesja wygasła. Zaloguj się ponownie.
pt: Sua sessão expirou. Faça login novamente.
ro: Sesiunea a expirat. Vă rugăm să vă conectați din nou.
sk: Platnosť relácie vypršala. Prihláste sa znova.
sv: Din session har löpt ut. Logga in igen.
tr: Oturumunuzun süresi doldu. Lütfen tekrar giriş yapın.
uk: Термін дії сеансу минув. Будь ласка, увійдіть знову.

source: Your web browser is not supported.
bg: Вашият уеб браузър не се поддържа.
cs: Váš webový prohlížeč není podporován.
da: Din webbrowser understøttes ikke.
de: Ihr Webbrowser wird nicht unterstützt.
el: Το πρόγραμμα περιήγησής σας δεν υποστηρίζεται.
es: Su navegador web no es compatible.
fi: Verkkoselaintasi ei tueta.
fr: Votre navigateur Web n’est pas pris en charge.
hi: आपका वेब ब्राउज़र समर्थित नहीं है।
hu: A webböngésző nem támogatott.
it: Il tuo browser web non è supportato.
ja: お使いの Web ブラウザーはサポートされていません。
nb: Nettleseren din støttes ikke.
nl: Uw webbrowser wordt niet ondersteund.
pl: Twoja przeglądarka internetowa nie jest obsługiwana.
pt: Seu navegador da Web não é compatível.
ro: Browserul web nu este acceptat.
sk: Váš webový prehliadač nie je podporovaný.
sv: Din webbläsare stöds inte.
tr: Web tarayıcınız desteklenmiyor.
uk: Ваш веб-браузер не підтримується.

source: You have not yet joined ArtistAssistApp on Patreon as a paid member. Join and log in again.
cs: Ještě jste se nepřipojili k ArtistAssistApp na Patreonu jako placený člen. Připojte se a znovu se přihlaste.
da: Du har endnu ikke tilmeldt dig ArtistAssistApp på Patreon som betalende medlem. Tilmeld dig og log ind igen.
de: Du bist ArtistAssistApp auf Patreon noch nicht als zahlendes Mitglied beigetreten. Melden Sie sich an und melden Sie sich erneut an.
el: Δεν έχετε εγγραφεί ακόμα στο ArtistAssistApp στο Patreon ως μέλος επί πληρωμή. Εγγραφείτε και συνδεθείτε ξανά.
es: Aún no te has unido a ArtistAssistApp en Patreon como miembro de pago. Únete y vuelve a iniciar sesión.
fi: Et ole vielä liittynyt ArtistAssistAppiin Patreonissa maksullisena jäsenenä. Liity ja kirjaudu sisään uudelleen.
fr: Vous n’avez pas encore rejoint ArtistAssistApp sur Patreon en tant que membre payant. Inscrivez-vous et connectez-vous à nouveau.
hi: आपने अभी तक Patreon पर ArtistAssistApp को सशुल्क सदस्य के रूप में शामिल नहीं किया है. शामिल हों और फिर से लॉग इन करें।
hu: Még nem csatlakoztál az ArtistAssistApp-hoz a Patreonon fizetős tagként. Csatlakozzon és jelentkezzen be újra.
it: Non ti sei ancora iscritto a ArtistAssistApp su Patreon come membro a pagamento. Iscriviti e accedi di nuovo.
ja: PatreonのArtistAssistAppにまだ有料会員として参加していません。参加して再度ログインします。
nb: Du har ennå ikke meldt deg inn i ArtistAssistApp på Patreon som betalt medlem. Bli med og logg inn igjen.
nl: Je bent nog niet lid geworden van ArtistAssistApp op Patreon als betaald lid. Doe mee en log opnieuw in.
pl: Nie dołączyłeś jeszcze do ArtistAssistApp na Patreonie jako płatny członek. Dołącz i zaloguj się ponownie.
pt: Você ainda não se inscreveu no ArtistAssistApp no Patreon como membro pago. Junte-se e faça login novamente.
ro: Nu v-ați alăturat încă ArtistAssistApp pe Patreon ca membru plătit. Alăturați-vă și conectați-vă din nou.
sk: Ešte ste sa nepripojili k ArtistAssistApp na Patreone ako platený člen. Pripojte sa a znova sa prihláste.
tr: Henüz Patreon'da ArtistAssistApp'e ücretli üye olarak katılmadınız. Katılın ve tekrar giriş yapın.
uk: Ви ще не приєдналися до ArtistAssistApp на Patreon як платний учасник. Приєднуйтесь та авторизуйтесь знову.

source: {colorCount, plural, one {# Color} other {# Colors}}
sv: {colorCount, plural, one {# Färg} other {# Färger}}

source: Go to the <0>{photoLabel}</0> tab and choose a reference photo.
sv: Gå till fliken <0>{photoLabel}</0> och välj ett referensfoto.

source: Paper color doesn't matter for opaque pastels, as they completely cover the surface.
sv: Pappersfärg spelar ingen roll för ogenomskinliga pasteller, eftersom de täcker ytan helt.

source: Supported art mediums:
sv: Stödda konstmedier:

source: To use the {tabLabel} feature, select supported art medium and colors to paint with.
sv: För att använda funktionen {tabLabel}, välj stödd konstmedium och färger att måla med.

source: Use white paper or canvas as a background
sv: Använd vitt papper eller duk som bakgrund

source: White paper or canvas
sv: Vitt papper eller duk

source: Import JSON
de: JSON importieren
el: Εισαγωγή JSON
fi: Tuo JSON
fr: Importer JSON
hi: JSON आयात करें
hu: JSON importálása
it: Importare JSON
ja: JSONのインポート
nb: Importer JSON
nl: JSON importeren
pl: Importowanie kodu JSON
pt: Importar JSON
ro: Importați JSON
tr: JSON'u İçe Aktar
uk: Імпорт JSON
