Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Low input and high input
bg: Нисък вход и висок вход
cs: Nízký vstup a vysoký vstup
da: Lavt input og højt input
de: Geringer Input und hoher Input
el: Χαμηλή είσοδος και υψηλή είσοδος
es: Entrada baja y entrada alta
fi: Matala tulo ja korkea tulo
fr: Entrée faible et entrée élevée
hi: कम इनपुट और उच्च इनपुट
hu: Alacsony bemenet és magas bemenet
it: Input basso e input alto
ja: 低入力と高入力
nb: Lav inngang og høy inngang
nl: Lage input en hoge input
pl: Niski wkład wejściowy i wysoki sygnał wejściowy
pt: Entrada baixa e entrada alta
ro: Intrare scăzută și intrare ridicată
sk: Nízky vstup a vysoký vstup
sv: Låg input och hög input
tr: Düşük giriş ve yüksek giriş
uk: Низький вхідний і високий вхідний сигнал

source: Low output and high output
bg: Ниска мощност и висока производителност
cs: Nízký výkon a vysoký výkon
da: Lavt output og højt output
de: Geringe Leistung und hohe Leistung
el: Χαμηλή απόδοση και υψηλή απόδοση
es: Bajo rendimiento y alto rendimiento
fi: Matala teho ja korkea teho
fr: Faible rendement et rendement élevé
hi: कम आउटपुट और उच्च आउटपुट
hu: Alacsony teljesítmény és nagy teljesítmény
it: Bassa uscita e alta potenza
ja: 低出力と高出力
nb: Lav effekt og høy effekt
nl: Lage output en hoge output
pl: Niska wydajność i wysoka wydajność
pt: Baixo rendimento e alto rendimento
ro: Putere redusă și putere mare
sk: Nízky výkon a vysoký výkon
sv: Låg effekt och hög produktion
tr: Düşük çıkış ve yüksek çıkış
uk: Низька продуктивність і висока продуктивність

source: Margin
bg: Поле
da: Margen
es: Margen
it: Margine
nl: Marge
pl: Margines
pt: Margem
sk: Okraj
sv: Marginal

source: Medium
bg: Средно
cs: Středně
de: Mittel
el: Μέτριος
es: Medio
fi: Keskiverto
fr: Douleur moyenne
hi: मध्यम
hu: Közepes
it: Medio
ja: 中程度
nb: Middels
nl: Gemiddeld
pl: Średni
pt: Média
ro: Medie
sk: Stredná
tr: Orta
uk: Середнє

source: Mid tone
bg: Среден тон
cs: Střední tón
da: Mellemtone
de: Mittlerer Ton
el: Μεσαίος τόνος
es: Tono medio
fi: Keskisävy
fr: Ton moyen
hi: मध्य स्वर
hu: Középtónusú
it: Tono medio
ja: ミッドトーン
nb: Mellomtone
nl: Middentoon
pl: Średni ton
pt: Tom médio
ro: Ton mediu
sk: Stredný tón
sv: Mellanton
tr: Orta ton
uk: Середній тон

source: Midtones
bg: Средни тонове
cs: Střední tóny
da: Mellemtoner
de: Mitteltöne
el: Μεσαίοι τόνοι
es: Tonos medios
fi: Keskisävyt
fr: Tons moyens
hi: मिडटोन
hu: Középtónusok
it: Mezzitoni
ja: ミッドトーン
nb: Mellomtoner
nl: Middentonen
pl: Półcienie
pt: Tons médios
ro: Tonuri medii
sk: Stredné tóny
sv: Mellantoner
tr: Orta Tonlar
uk: Напівтони

source: Mix colors in a <0>{partsRatioText} ratio</0>
bg: Смесване на цветове в <0>съотношение {partsRatioText}</0>
cs: Míchání barev v <0>poměru {partsRatioText}</0>
da: Bland farver i et <0>{partsRatioText}-forhold</0>
de: Mischen Sie Farben in einem <0>{partsRatioText}-Verhältnis</0>
el: Ανάμειξη χρωμάτων σε <0>αναλογία {partsRatioText}</0>
es: Mezclar colores en una <0>proporción {partsRatioText}</0>
fi: Värien sekoittaminen <0>{partsRatioText}-suhteessa</0>
fr: Mélangez les couleurs dans un <0>rapport {partsRatioText}</0>
hi: {partsRatioText} अनुपात</0> में रंगों को मिलाएं
hu: Keverje össze a színeket <0>{partsRatioText} arányban</0>
it: Mescola i colori in un <0>rapporto {partsRatioText}</0>
ja: <0>{partsRatioText} の比率</0>で色を混ぜる
nb: Bland farger i et <0>{partsRatioText}-forhold</0>
nl: Meng kleuren in een <0>{partsRatioText} verhouding</0>
pl: Mieszanie kolorów w <0>proporcji {partsRatioText}</0>
pt: Misture cores em uma <0>proporção {partsRatioText}</0>
ro: Amestecarea culorilor într-un <0>raport {partsRatioText}</0>
sk: Zmiešanie farieb v <0>pomere {partsRatioText}</0>
sv: Blanda färger i ett <0>{partsRatioText}-förhållande</0>
tr: Renkleri <0>{partsRatioText} oranında</0> karıştırın
uk: Змішайте кольори у <0>співвідношенні {partsRatioText}</0>

source: Mix your colors in any proportions so you don't waste real paints.
bg: Смесете цветовете си във всякакви пропорции, за да не губите истински бои.
cs: Míchejte barvy v libovolném poměru, abyste neplýtvali skutečnými barvami.
da: Bland dine farver i alle proportioner, så du ikke spilder ægte maling.
de: Mischen Sie Ihre Farben in beliebigen Proportionen, damit Sie keine echten Farben verschwenden.
el: Ανακατέψτε τα χρώματά σας σε οποιεσδήποτε αναλογίες, ώστε να μην σπαταλάτε πραγματικά χρώματα.
es: Mezcla tus colores en cualquier proporción para que no desperdicies pinturas reales.
fi: Sekoita värejä missä tahansa suhteessa, jotta et tuhlaa oikeita maaleja.
fr: Mélangez vos couleurs dans n’importe quelle proportion afin de ne pas gaspiller de vraies peintures.
hi: अपने रंगों को किसी भी अनुपात में मिलाएं ताकि आप असली पेंट बर्बाद न करें।
hu: Keverje össze a színeket bármilyen arányban, hogy ne pazarolja el a valódi festékeket.
it: Mescola i tuoi colori in qualsiasi proporzione in modo da non sprecare vernici vere.
ja: 本物の塗料を無駄にしないように、色を任意の比率で混ぜてください。
nb: Bland fargene dine i alle proporsjoner slik at du ikke kaster bort ekte maling.
nl: Meng je kleuren in elke verhouding, zodat je geen echte verf verspilt.
pl: Mieszaj kolory w dowolnych proporcjach, aby nie marnować prawdziwych farb.
pt: Misture suas cores em qualquer proporção para não desperdiçar tintas reais.
ro: Amestecați culorile în orice proporții, astfel încât să nu irosiți vopsele adevărate.
sk: Miešajte farby v ľubovoľnom pomere, aby ste neplytvali skutočnými farbami.
sv: Blanda dina färger i vilka proportioner som helst så att du inte slösar bort riktiga färger.
tr: Gerçek boyaları israf etmemek için renklerinizi istediğiniz oranda karıştırın.
uk: Змішуйте кольори в будь-яких пропорціях, щоб не витрачати справжні фарби даремно.

source: Mixture
bg: Смес
cs: Směs
da: Blanding
de: Mischung
el: Μείγμα
es: Mezcla
fi: Sekoitus
fr: Mélange
hi: मिश्रण
hu: Keverék
it: Mistura
ja: 混交
nb: Blanding
nl: Mengsel
pl: Mieszanina
pt: Mistura
ro: Amestec
sk: Zmes
sv: Blandning
tr: Karışım
uk: Суміш

source: Mode
bg: Режим
cs: Režim
da: Tilstand
de: Modus
el: Μόδα
es: Modo
fi: Moodi
hi: मोड समूह
hu: Üzemmód
it: Modo
ja: モード
nb: Modus
nl: Wijze
pl: Tryb
pt: Modo
ro: Mod
sk: Režim
sv: Läge
tr: Mod
uk: Режим

source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hi: नाम
hu: Név
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
sk: Meno
sv: Namn
tr: Ad
uk: Ім'я

source: Name a brand
bg: Назовете марка
cs: Pojmenujte značku
da: Navngiv et brand
de: Benennen Sie eine Marke
el: Ονομάστε μια επωνυμία
es: Nombra una marca
fi: Nimeä brändi
fr: Nommez une marque
hi: ब्रांड का नाम बताइए
hu: Márka elnevezése
it: Assegna un nome a un marchio
ja: ブランドに名前を付ける
nb: Navngi et merke
nl: Noem een merk
pl: Nazwij markę
pt: Nomeie uma marca
ro: Denumiți o marcă
sk: Pomenujte značku
sv: Namnge ett varumärke
tr: Bir markaya isim verin
uk: Назвіть бренд

source: Name a color set
bg: Наименуване на набор от цветове
cs: Pojmenování sady barev
da: Navngiv et farvesæt
de: Benennen einer Farbpalette
el: Ονομάστε ένα σύνολο χρωμάτων
es: Asigne un nombre a un conjunto de colores
fi: Värijoukon nimeäminen
fr: Nommer un jeu de couleurs
hi: रंग सेट को नाम दें
hu: Színkészlet elnevezése
it: Assegnare un nome a un set di colori
ja: カラーセットに名前を付ける
nb: Gi navn til et fargesett
nl: Geef een kleurenset een naam
pl: Nadawanie nazwy zestawowi kolorów
pt: Nomear um conjunto de cores
ro: Denumiți un set de culori
sk: Pomenovanie množiny farieb
sv: Namnge en färguppsättning
tr: Renk kümesini adlandırma
uk: Назвіть набір кольорів

source: Neutral — Algorithmic estimate; artistic perception may vary.
bg: Неутрален — алгоритмична оценка; Художественото възприятие може да варира.
da: Neutral — Algoritmisk estimat; Kunstnerisk opfattelse kan variere.
es: Neutral — Estimación algorítmica; La percepción artística puede variar.
it: Neutro — Stima algoritmica; La percezione artistica può variare.
pt: Neutro — Estimativa algorítmica; A percepção artística pode variar.
sv: Neutral – Algoritmisk skattning. Konstnärlig uppfattning kan variera.

source: New brand
bg: Нова марка
cs: Nová značka
da: Nyt mærke
de: Neue Marke
el: Νέα μάρκα
es: Nueva marca
fi: Uusi tuotemerkki
fr: Nouvelle marque
hi: नया ब्रांड
hu: Új márka
it: Nuovo marchio
ja: 新ブランド
nb: Nytt merke
nl: Nieuw merk
pl: Nowa marka
pt: Nova marca
ro: Brand nou
sk: Nová značka
sv: Nytt varumärke
tr: Yeni marka
uk: Новий бренд

source: New color set
bg: Нов цветови комплект
cs: Nová barevná sada
da: Nyt farvesæt
de: Neue Farbpalette
el: Νέο σετ χρωμάτων
es: Nuevo conjunto de colores
fi: Uusi värisarja
fr: Nouveau jeu de couleurs
hi: नया रंग सेट
hu: Új színkészlet
it: Nuovo set di colori
ja: 新しいカラーセット
nb: Nytt fargesett
nl: Nieuwe kleurenset
pl: Nowy zestaw kolorów
pt: Novo conjunto de cores
ro: Set de culori nou
sk: Nová farebná sada
sv: Ny färguppsättning
tr: Yeni renk seti
uk: Новий набір кольорів

source: New comparison
bg: Ново сравнение
cs: Nové srovnání
da: Ny sammenligning
de: Neuer Vergleich
el: Νέα σύγκριση
es: Nueva comparación
fi: Uusi vertailu
fr: Nouvelle comparaison
hi: नई तुलना
hu: Új összehasonlítás
it: Nuovo confronto
ja: 新しい比較
nb: Ny sammenligning
nl: Nieuwe vergelijking
pl: Nowe porównanie
pt: Nova comparação
ro: Comparație nouă
sk: Nové porovnanie
sv: Ny jämförelse
tr: Yeni karşılaştırma
uk: Нове порівняння

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hi: नहीं
hu: Nem
ja: いいえ
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
sk: Nie
sv: Nej
tr: Hayır
uk: Ні

source: No data
bg: Няма данни
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
es: Sin datos
fi: Ei tietoja
fr: Pas de données
hi: कोई डेटा नहीं
hu: Nincs adat
it: Nessun dato
ja: データなし
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem dados
ro: Fără date
sk: Žiadne údaje
sv: Inga data
tr: Veri yok
uk: Немає даних

source: None
bg: Никой
cs: Žádný
da: Ingen
de: Nichts
el: Κανένας
es: Ninguno
fi: Ei lainkaan
fr: Aucun
hi: कोई नहीं
hu: Egyik sem
it: Nessuno
ja: 何一つ
nb: Ingen
nl: Geen
pl: Żaden
pt: Nenhum
ro: Niciunul
sk: Žiadny
sv: Ingen
tr: Hiç kimse
uk: Нема

source: Nothing to share
bg: Няма какво да споделим
cs: Není co sdílet
da: Intet at dele
de: Nichts zu teilen
el: Τίποτα για κοινή χρήση
es: Nada que compartir
fi: Ei mitään jaettavaa
fr: Rien à partager
hi: साझा करने के लिए कुछ भी नहीं
hu: Nincs megosztani való
it: Niente da condividere
ja: 共有するものはありません
nb: Ingenting å dele
nl: Niets te delen
pl: Nic do udostępnienia
pt: Nada para compartilhar
ro: Nimic de împărtășit
sk: Nie je čo zdieľať
sv: Inget att dela med sig av
tr: Paylaşacak bir şey yok
uk: Нема чим ділитися

source: Number of cells on the smaller side (vertical or horizontal)
bg: Брой клетки от по-малката страна (вертикална или хоризонтална)
cs: Počet buněk na menší straně (svisle nebo vodorovně)
da: Antal celler på den mindre side (lodret eller vandret)
de: Anzahl der Zellen auf der kleineren Seite (vertikal oder horizontal)
el: Αριθμός κελιών στη μικρότερη πλευρά (κατακόρυφη ή οριζόντια)
es: Número de celdas en el lado más pequeño (vertical u horizontal)
fi: Solujen lukumäärä pienemmällä puolella (pysty- tai vaakasuora)
fr: Nombre de cellules sur le côté le plus petit (vertical ou horizontal)
hi: छोटी भुजा पर कक्षों की संख्या (ऊर्ध्वाधर या क्षैतिज)
hu: A kisebb oldalon lévő cellák száma (függőleges vagy vízszintes)
it: Numero di celle sul lato più piccolo (verticale o orizzontale)
ja: 小さい方の辺のセルの数 (垂直または水平)
nb: Antall celler på den mindre siden (loddrett eller vannrett)
nl: Aantal cellen aan de kleinere kant (verticaal of horizontaal)
pl: Liczba komórek po mniejszej stronie (pionowa lub pozioma)
pt: Número de células no lado menor (vertical ou horizontal)
ro: Numărul de celule pe partea mai mică (verticală sau orizontală)
sk: Počet buniek na menšej strane (vertikálne alebo horizontálne)
sv: Antal celler på den mindre sidan (vertikal eller horisontell)
tr: Küçük taraftaki hücre sayısı (dikey veya yatay)
uk: Кількість клітин на меншій стороні (вертикальна або горизонтальна)

source: Oil Paint
bg: Маслена боя
cs: Olejový nátěr
da: Oliemaling
de: Ölfarbe
el: Λαδομπογιά
es: Pintura al óleo
fi: Öljymaali
fr: Peinture à l’huile
hi: तेल पेंट
hu: Olajfesték
it: Pittura ad olio
ja: 油絵の具
nb: Oljemaling
nl: Olieverf
pl: Farba olejna
pt: Tinta a óleo
ro: Vopsea în ulei
sk: Olejová farba
sv: Oljemålning
tr: Yağlı Boya
uk: Олійна фарба

source: Oil Pastel
bg: Маслен пастел
cs: Olejový pastel
da: Olie Pastel
de: Öl Pastell
el: Λάδι Παστέλ
es: Pastel al óleo
fi: Öljy Pastelli
fr: Pastel à l’huile
hi: तेल पेस्टल
hu: Olaj pasztell
it: Olio Pastello
ja: オイルパステル
nb: Olje Pastell
nl: Olie pastel
pl: Pastel olejny
pt: Pastel de óleo
ro: Pastel în ulei
sk: Olejový pastel
sv: Oljepastell
tr: Yağlı Pastel
uk: Олійна пастель

source: Only a limited number of color brands are available in the free version
bg: Само ограничен брой цветни марки са налични в безплатната версия
cs: V bezplatné verzi je k dispozici pouze omezený počet barevných značek
da: Kun et begrænset antal farvemærker er tilgængelige i den gratis version
de: In der kostenlosen Version ist nur eine begrenzte Anzahl von Farbmarken verfügbar
el: Μόνο ένας περιορισμένος αριθμός εμπορικών σημάτων χρωμάτων είναι διαθέσιμος στη δωρεάν έκδοση
es: Solo un número limitado de marcas de color están disponibles en la versión gratuita
fi: Ilmaisessa versiossa on saatavilla vain rajoitettu määrä värimerkkejä
fr: Seul un nombre limité de marques de couleurs est disponible dans la version gratuite
hi: मुफ्त संस्करण में केवल सीमित संख्या में रंग ब्रांड उपलब्ध हैं
hu: Csak korlátozott számú színmárka érhető el az ingyenes verzióban
it: Nella versione gratuita è disponibile solo un numero limitato di marche di colori
ja: 無料版では、限られた数のカラーブランドしか利用できません
nb: Bare et begrenset antall fargemerker er tilgjengelige i gratisversjonen
nl: In de gratis versie is slechts een beperkt aantal kleurmerken beschikbaar
pl: W darmowej wersji dostępna jest tylko ograniczona liczba marek kolorystycznych
pt: Apenas um número limitado de marcas de cores está disponível na versão gratuita
ro: Doar un număr limitat de mărci de culori sunt disponibile în versiunea gratuită
sk: V bezplatnej verzii je k dispozícii iba obmedzený počet farebných značiek
sv: Endast ett begränsat antal färgmärken finns tillgängliga i gratisversionen
tr: Ücretsiz sürümde yalnızca sınırlı sayıda renk markası mevcuttur
uk: У безкоштовній версії доступна лише обмежена кількість колірних брендів

source: Only a limited number of modes are available in the free version
bg: В безплатната версия са налични само ограничен брой режими
cs: V bezplatné verzi je k dispozici pouze omezený počet režimů
da: Kun et begrænset antal tilstande er tilgængelige i den gratis version
de: In der kostenlosen Version ist nur eine begrenzte Anzahl von Modi verfügbar
el: Μόνο ένας περιορισμένος αριθμός λειτουργιών είναι διαθέσιμος στη δωρεάν έκδοση
es: Solo hay un número limitado de modos disponibles en la versión gratuita
fi: Ilmaisessa versiossa on käytettävissä vain rajoitettu määrä tiloja
fr: Seul un nombre limité de modes est disponible dans la version gratuite
hi: मुफ्त संस्करण में केवल सीमित संख्या में मोड उपलब्ध हैं
hu: Az ingyenes verzióban csak korlátozott számú mód érhető el
it: Nella versione gratuita è disponibile solo un numero limitato di modalità
ja: 無料版で利用できるモードは限られています
nb: Bare et begrenset antall moduser er tilgjengelige i gratisversjonen
nl: Er is slechts een beperkt aantal modi beschikbaar in de gratis versie
pl: W darmowej wersji dostępna jest tylko ograniczona liczba trybów
pt: Apenas um número limitado de modos está disponível na versão gratuita
ro: Doar un număr limitat de moduri sunt disponibile în versiunea gratuită
sk: V bezplatnej verzii je k dispozícii iba obmedzený počet režimov
sv: Endast ett begränsat antal lägen är tillgängliga i gratisversionen
tr: Ücretsiz sürümde yalnızca sınırlı sayıda mod mevcuttur
uk: У безкоштовній версії доступна лише обмежена кількість режимів

source: Only a limited number of styles are available in the free version
bg: Само ограничен брой стилове са налични в безплатната версия
cs: V bezplatné verzi je k dispozici pouze omezený počet stylů
da: Kun et begrænset antal stilarter er tilgængelige i den gratis version
de: In der kostenlosen Version ist nur eine begrenzte Anzahl von Stilen verfügbar
el: Μόνο ένας περιορισμένος αριθμός στυλ είναι διαθέσιμος στη δωρεάν έκδοση
es: Solo hay un número limitado de estilos disponibles en la versión gratuita
fi: Ilmaisessa versiossa on saatavilla vain rajoitettu määrä tyylejä
fr: Seul un nombre limité de styles est disponible dans la version gratuite
hi: मुफ्त संस्करण में केवल सीमित संख्या में शैलियाँ उपलब्ध हैं
hu: Az ingyenes verzióban csak korlátozott számú stílus érhető el
it: Nella versione gratuita è disponibile solo un numero limitato di stili
ja: 無料版で利用できるスタイルは限られています
nb: Bare et begrenset antall stiler er tilgjengelige i gratisversjonen
nl: Er is slechts een beperkt aantal stijlen beschikbaar in de gratis versie
pl: W darmowej wersji dostępna jest tylko ograniczona liczba stylów
pt: Apenas um número limitado de estilos está disponível na versão gratuita
ro: Doar un număr limitat de stiluri sunt disponibile în versiunea gratuită
sk: V bezplatnej verzii je k dispozícii len obmedzený počet štýlov
sv: Endast ett begränsat antal stilar är tillgängliga i gratisversionen
tr: Ücretsiz sürümde yalnızca sınırlı sayıda stil mevcuttur
uk: У безкоштовній версії доступна лише обмежена кількість стилів

source: Opaque
bg: Непрозрачни
cs: Neprůhledný
da: Uigennemsigtig
de: Undurchsichtig
el: Αδιαφανής
es: Opaco
fi: Läpinäkymätön
hi: अस्‍पष्‍ट
hu: Átlátszatlan
it: Opaco
ja: オペーク
nb: Ugjennomsiktig
nl: Ondoorzichtig
pl: Nieprzezroczysty
pt: Opaco
ro: Opac
sk: Nepriehľadný
sv: Ogenomskinlig
tr: Donuk
uk: Непрозорі

source: Open in Safari browser
bg: Отваряне в браузъра Safari
cs: Otevřít v prohlížeči Safari
da: Åbn i Safari-browseren
de: Im Safari-Browser öffnen
el: Άνοιγμα στο πρόγραμμα περιήγησης Safari
es: Abrir en el navegador Safari
fi: Avaa Safari-selaimessa
fr: Ouvrir dans le navigateur Safari
hi: सफारी ब्राउज़र में खोलें
hu: Megnyitás a Safari böngészőben
it: Apri nel browser Safari
ja: Safariブラウザで開く
nb: Åpne i Safari-nettleseren
nl: Openen in Safari-browser
pl: Otwórz w przeglądarce Safari
pt: Abrir no navegador Safari
ro: Deschide în browserul Safari
sk: Otvoriť v prehliadači Safari
sv: Öppna i webbläsaren Safari
tr: Safari tarayıcısında aç
uk: Відкрити в браузері Safari

source: or install the latest version of the Chrome, Edge, Firefox or Opera web browser
bg: или инсталирайте най-новата версия на уеб браузъра Chrome, Edge, Firefox или Opera
cs: nebo nainstalujte nejnovější verzi webového prohlížeče Chrome, Edge, Firefox nebo Opera
da: eller installer den nyeste version af Chrome-, Edge-, Firefox- eller Opera-webbrowseren
de: oder installieren Sie die neueste Version des Webbrowsers Chrome, Edge, Firefox oder Opera
el: ή εγκαταστήστε την πιο πρόσφατη έκδοση του προγράμματος περιήγησης ιστού Chrome, Edge, Firefox ή Opera
es: o instale la última versión del navegador web Chrome, Edge, Firefox u Opera
fi: tai asenna Chrome-, Edge-, Firefox- tai Opera-selaimen uusin versio
fr: ou installer la dernière version du navigateur Web Chrome, Edge, Firefox ou Opera
hi: या Chrome, Edge, Firefox या Opera वेब ब्राउज़र का नवीनतम संस्करण इंस्टॉल करें
hu: vagy telepítse a Chrome, Edge, Firefox vagy Opera webböngésző legújabb verzióját
it: o installa l'ultima versione del browser web Chrome, Edge, Firefox o Opera
ja: または、Chrome、Edge、Firefox、またはOperaWebブラウザの最新バージョンをインストールします
nb: eller installer den nyeste versjonen av nettleseren Chrome, Edge, Firefox eller Opera
nl: of installeer de nieuwste versie van de webbrowser Chrome, Edge, Firefox of Opera
pl: lub zainstaluj najnowszą wersję przeglądarki internetowej Chrome, Edge, Firefox lub Opera
pt: ou instale a versão mais recente do navegador Chrome, Edge, Firefox ou Opera
ro: sau instalați cea mai recentă versiune a browserului web Chrome, Edge, Firefox sau Opera
sk: alebo si nainštalujte najnovšiu verziu webového prehliadača Chrome, Edge, Firefox alebo Opera
sv: eller installera den senaste versionen av webbläsaren Chrome, Edge, Firefox eller Opera
tr: veya Chrome, Edge, Firefox veya Opera web tarayıcısının en son sürümünü yükleyin
uk: або встановіть останню версію веб-браузера Chrome, Edge, Firefox або Opera

source: Or scan the QR code
bg: Или сканирайте QR кода
cs: Nebo naskenujte QR kód
da: Eller scan QR-koden
de: Oder scannen Sie den QR-Code
el: Ή σαρώστε τον κωδικό QR
es: O escanea el código QR
fi: Tai skannaa QR-koodi
fr: Ou scannez le code QR
hi: या क्यूआर कोड को स्कैन करें
hu: Vagy olvassa be a QR-kódot
it: Oppure scansiona il codice QR
ja: または、QRコードをスキャンします
nb: Eller skann QR-koden
nl: Of scan de QR-code
pl: Lub zeskanuj kod QR
pt: Ou escaneie o código QR
ro: Sau scanați codul QR
sk: Alebo naskenujte QR kód
sv: Eller skanna QR-koden
tr: Veya QR kodunu tarayın
uk: Або відскануйте QR-код

source: Or select from sample photos
bg: Или изберете от примерни снимки
cs: Nebo si vyberte z ukázkových fotografií
da: Eller vælg mellem eksempler på fotos
de: Oder wählen Sie aus Beispielfotos
el: Εναλλακτικά, επιλέξτε από δείγματα φωτογραφιών
es: O seleccione de fotos de muestra
fi: Voit myös valita esimerkkikuvista
fr: Ou choisissez parmi des exemples de photos
hi: या नमूना फ़ोटो से चुनें
hu: Vagy válasszon a mintafotók közül
it: Oppure seleziona da foto di esempio
ja: またはサンプル写真から選択
nb: Eller velg fra eksempelbilder
nl: Of maak een keuze uit voorbeeldfoto's
pl: Lub wybierz jedno z przykładowych zdjęć
pt: Ou selecione a partir de fotos de amostra
ro: Sau selectați din poze eșantion
sk: Alebo si vyberte zo vzorových fotografií
sv: Eller välj bland exempelfoton
tr: Veya örnek fotoğraflar arasından seçim yapın
uk: Або виберіть із зразків фотографій

source: Or select from your recent photos
bg: Или изберете от скорошните си снимки
cs: Nebo si vyberte z posledních fotografií
da: Eller vælg blandt dine seneste billeder
de: Oder wählen Sie aus Ihren letzten Fotos
el: Εναλλακτικά, επιλέξτε από τις πρόσφατες φωτογραφίες σας
es: O selecciona una de tus fotos recientes
fi: Voit myös valita viimeisimmistä kuvistasi
fr: Ou sélectionnez parmi vos photos récentes
hi: या अपनी हाल की फ़ोटो में से चुनें
hu: Vagy válasszon a legutóbbi fotói közül
it: Oppure seleziona una delle tue foto recenti
ja: または、最近の写真から選択します
nb: Eller velg blant de siste bildene dine
nl: Of maak een keuze uit uw recente foto's
pl: Lub wybierz jedno z ostatnich zdjęć
pt: Ou selecione entre suas fotos recentes
ro: Sau selectați din fotografiile recente
sk: Alebo si vyberte zo svojich nedávnych fotiek
sv: Du kan också välja bland dina senaste foton
tr: Veya en son fotoğraflarınız arasından seçim yapın
uk: Або виберіть одну зі своїх останніх фотографій

source: Original color temperature (K)
bg: Оригинална цветна температура (K)
cs: Původní barevná teplota (K)
da: Oprindelig farvetemperatur (K)
de: Ursprüngliche Farbtemperatur (K)
el: Αρχική θερμοκρασία χρώματος (K)
es: Temperatura de color original (K)
fi: Alkuperäinen värilämpötila (K)
fr: Température de couleur d’origine (K)
hi: मूल रंग तापमान (के)
hu: Eredeti színhőmérséklet (K)
it: Temperatura di colore originale (K)
ja: オリジナル色温度(K)
nb: Original fargetemperatur (K)
nl: Originele kleurtemperatuur (K)
pl: Pierwotna temperatura barwowa (K)
pt: Temperatura de cor original (K)
ro: Temperatura de culoare originală (K)
sk: Pôvodná teplota farieb (K)
sv: Ursprunglig färgtemperatur (K)
tr: Orijinal renk sıcaklığı (K)
uk: Оригінальна колірна температура (K)
