Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Original photo
bg: Оригинална снимка
cs: Původní fotografie
da: Originalt foto
de: Originalfoto
el: Αρχική φωτογραφία
es: Foto original
fi: Alkuperäinen kuva
fr: Photo originale
hi: मूल फोटो
hu: Eredeti fotó
it: Foto originale
ja: 元の写真
nb: Originalt bilde
nl: Originele foto
pl: Oryginalne zdjęcie
pt: Foto original
ro: Fotografia originală
sk: Pôvodná fotografia
sv: Ursprungligt foto
tr: Orijinal fotoğraf
uk: Оригінальне фото

source: Outline
bg: Очертание
cs: Osnova
da: Skitsere
de: Umreißen
el: Περιγραφή
es: Contorno
fi: Hahmotella
fr: Contour
hi: रूपरेखा बनाना
hu: Vázlat
it: Contorno
ja: 概要
nb: Omriss
nl: Omtrek
pl: Zarys
pt: Contorno
ro: Contur
sk: Obrys
sv: Kontur
tr: Anahat
uk: Контур

source: Output levels
bg: Изходни нива
cs: Výstupní úrovně
da: Udgangsniveauer
de: Ausgangspegel
el: Επίπεδα εξόδου
es: Niveles de salida
fi: Lähtötasot
fr: Niveaux de sortie
hi: आउटपुट स्तर
hu: Kimeneti szintek
it: Livelli di uscita
ja: 出力レベル
nb: Utgangsnivåer
nl: Output niveaus
pl: Poziomy wyjściowe
pt: Níveis de produção
ro: Niveluri de ieșire
sk: Výstupné úrovne
sv: Utgångsnivåer
tr: Çıkış seviyeleri
uk: Вихідні рівні

source: over
bg: над
cs: přes
de: über
el: πέρα
es: sobre
fi: ohi
fr: sur
hi: ऊपर
hu: fölött
it: sopra
ja: オーバー
pl: nad
pt: sobre
ro: peste
sk: nad
sv: över
tr: üzerinde
uk: по

source: Palette
bg: Палитра
cs: Paleta
da: Palet
el: Παλέτα
es: Paleta
fi: Paletti
hi: रंगपट्टिका
hu: Paletta
it: Tavolozza
ja: パレット
nb: Palett
nl: Palet
pl: Paleta
pt: Paleta
ro: Paleta
sk: Paleta
sv: Palett
tr: Palet
uk: Палітри

source: Paper size
bg: Размер на хартията
cs: Papíru
da: Papirstørrelse
de: Papierformat
el: Μέγεθος χαρτιού
es: Tamaño del papel
fi: Paperikoko
fr: Taille du papier
hi: कागज का आकार
hu: Papírméret
it: Formato carta
ja: 用紙サイズ
nb: Papirstørrelse
nl: Papierformaat
pl: Rozmiar papieru
pt: Tamanho do papel
ro: Dimensiunea hârtiei
sk: Veľkosť papiera
sv: Pappersstorlek
tr: Kağıt boyutu
uk: Формат паперу

source: Paper white
bg: Хартия бяла
cs: Papír bílý
da: Papir hvid
de: Papier weiß
el: Χαρτί λευκό
es: Papel blanco
fi: Paperi valkoinen
fr: Papier blanc
hi: कागज सफेद
hu: Papír fehér
it: Carta bianca
ja: ペーパーホワイト
nb: Papir hvitt
nl: Papier wit
pl: Papier biały
pt: Papel branco
ro: Hârtie albă
sk: Papierová biela
tr: Kağıt beyazı
uk: Папір білого кольору

source: Pastel
bg: Пастелни
de: Pastell-
el: Παστέλ
fi: Pastelli
hi: पेस्टल
hu: Pasztell
it: Pastello
ja: パステル
nb: Pastell
pl: Pastelowe
ro: Pastelate
sv: Pastell
uk: Пастель

source: Pencils are not supported by this feature.
bg: Моливите не се поддържат от тази функция.
cs: Tato funkce nepodporuje tužky.
da: Blyanter understøttes ikke af denne funktion.
de: Bleistifte werden von dieser Funktion nicht unterstützt.
el: Τα μολύβια δεν υποστηρίζονται από αυτήν τη δυνατότητα.
es: Los lápices no son compatibles con esta función.
fi: Tämä ominaisuus ei tue kyniä.
fr: Les crayons ne sont pas pris en charge par cette fonctionnalité.
hi: पेंसिल इस सुविधा द्वारा समर्थित नहीं हैं।
hu: Ez a funkció nem támogatja a ceruzákat.
it: Le matite non sono supportate da questa funzione.
ja: この機能では、鉛筆はサポートされていません。
nb: Blyanter støttes ikke av denne funksjonen.
nl: Potloden worden niet ondersteund door deze functie.
pl: Ta funkcja nie obsługuje ołówków.
pt: Lápis não são suportados por esse recurso.
ro: Creioanele nu sunt acceptate de această caracteristică.
sk: Táto funkcia ceruzky nepodporuje.
tr: Kalemler bu özellik tarafından desteklenmez.
uk: Олівці не підтримуються цією функцією.

source: Percentile
bg: Процентил
da: Percentil
es: Percentil
nl: Percentiel
pl: Percentyl
pt: Percentil
sk: Percentil
sv: Percentil

source: Percentile: Auto white balance from brightest areas, good for most photos. Reference: Manual white balance using selected white area.
bg: Процентил: Автоматичен баланс на бялото от най-ярките зони, добър за повечето снимки. Справка: Ръчен баланс на бялото с помощта на избрана бяла област.
da: Percentil: Automatisk hvidbalance fra lyseste områder, godt til de fleste billeder. Reference: Manuel hvidbalance ved hjælp af det valgte hvide område.
es: Percentil: balance de blancos automático de las áreas más brillantes, bueno para la mayoría de las fotos. Referencia: Balance de blancos manual utilizando el área blanca seleccionada.
it: Percentile: bilanciamento automatico del bianco dalle aree più luminose, buono per la maggior parte delle foto. Riferimento: Bilanciamento manuale del bianco utilizzando l'area bianca selezionata.
nl: Percentiel: Automatische witbalans van de helderste gebieden, goed voor de meeste foto's. Referentie: Handmatige witbalans met behulp van het geselecteerde witte gebied.
pl: Percentyl: Automatyczny balans bieli z najjaśniejszych obszarów, dobry dla większości zdjęć. Odniesienie: Ręczny balans bieli przy użyciu wybranego obszaru bieli.
pt: Percentil: Balanço de branco automático das áreas mais claras, bom para a maioria das fotos. Referência: Balanço de branco manual usando a área de branco selecionada.
ro: Percentilă: Balans de alb automat din zonele cele mai luminoase, bun pentru majoritatea fotografiilor. Referință: Balans de alb manual folosind zona albă selectată.
sk: Percentil: Automatické vyváženie bielej z najjasnejších oblastí, dobré pre väčšinu fotografií. Referencie: Manuálne vyváženie bielej farby s použitím zvolenej bielej oblasti.
sv: Percentil: Automatisk vitbalans från de ljusaste områdena, bra för de flesta foton. Referens: Manuell vitbalans med valt vitt område.

source: Persistent storage
bg: Постоянно съхранение
da: Vedvarende opbevaring
es: Almacenamiento persistente
sv: Beständig lagring

source: Persistent storage is not enabled
bg: Постоянното съхранение не е разрешено
cs: Trvalé úložiště není povoleno
da: Vedvarende lagring er ikke aktiveret
de: Persistenter Speicher ist nicht aktiviert
el: Ο μόνιμος χώρος αποθήκευσης δεν είναι ενεργοποιημένος
es: El almacenamiento persistente no está habilitado
fi: Pysyvä tallennus ei ole käytössä
fr: Le stockage persistant n’est pas activé
hi: निर्बाध संग्रहण सक्षम नहीं है
hu: Az állandó tárolás nincs engedélyezve
it: L'archiviazione permanente non è abilitata
ja: 永続ストレージが有効になっていない
nb: Vedvarende lagring er ikke aktivert
nl: Permanente opslag is niet ingeschakeld
pl: Magazyn trwały nie jest włączony
pt: O armazenamento persistente não está habilitado
ro: Stocarea persistentă nu este activată
sk: Trvalé úložisko nie je povolené
sv: Beständig lagring är inte aktiverad
tr: Kalıcı depolama etkin değil
uk: Постійне сховище не ввімкнено

source: Perspective
bg: Перспектива
cs: Perspektiva
da: Perspektiv
de: Perspektive
el: Προοπτική
es: Perspectiva
fi: Perspektiivi
hi: परिप्रेक्ष्य
it: Prospettiva
ja: パースペクティブ
nb: Perspektiv
nl: Perspectief
pl: Perspektywa
pt: Perspectiva
ro: Perspectivă
sk: Perspektíva
sv: Perspektiv
tr: Perspektif
uk: Перспектива

source: Photo
bg: Снимка
cs: Foto
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fi: Valokuva
hi: फोटो
hu: Fénykép
it: Foto
ja: 写真
nb: Foto
nl: Foto
pl: Fotka
pt: Fotografia
ro: Fotografie
sk: Fotka
sv: Foto
tr: Fotoğraf
uk: Фото

source: Photo ranking
bg: Класиране на снимки
cs: Hodnocení fotografií
da: Foto rangering
de: Foto-Ranking
el: Κατάταξη φωτογραφιών
es: Clasificación de fotos
fi: Valokuvien sijoitus
fr: Classement des photos
hi: फोटो रैंकिंग
hu: Fotók rangsorolása
it: Classifica delle foto
ja: 写真ランキング
nb: Rangering av bilder
nl: Foto rangschikking
pl: Ranking zdjęć
pt: Classificação de fotos
ro: Clasamentul fotografiilor
sk: Poradie fotografií
sv: Rankning av foton
tr: Fotoğraf sıralaması
uk: Рейтинг фотографій

source: Pinch to zoom (or use the mouse wheel) and drag to pan
bg: Щипнете, за да увеличите (или използвайте колелцето на мишката) и плъзнете, за да панорамирате
cs: Stažením prstů přiblížíte (nebo použijete kolečko myši) a tažením se posunete
da: Knib for at zoome (eller brug musehjulet), og træk for at panorere
de: Zum Zoomen zusammenziehen (oder das Mausrad verwenden) und zum Schwenken ziehen
el: Τσίμπημα για ζουμ (ή χρήση του τροχού του ποντικιού) και μεταφορά για μετατόπιση
es: Pellizque para hacer zoom (o use la rueda del ratón) y arrastre para desplazarse
fi: Zoomaa nipistämällä (tai käytä hiiren rullaa) ja panoroi vetämällä
fr: Pincez pour zoomer (ou utilisez la molette de la souris) et faites glisser pour effectuer un panoramique
hi: ज़ूम करने के लिए पिंच करें (या माउस व्हील का उपयोग करें) और पैन पर खींचें
hu: Csippentéssel nagyíthatja (vagy használhatja az egér görgőjét), és húzással pásztázhat
it: Pizzica per ingrandire (o usa la rotellina del mouse) e trascina per eseguire la panoramica
ja: ピンチしてズーム(またはマウスホイールを使用)し、ドラッグしてパンします
nb: Knip for å zoome (eller bruk musehjulet) og dra for å panorere
nl: Knijp om in te zoomen (of gebruik het muiswiel) en sleep om te pannen
pl: Uszczypnij, aby powiększyć (lub użyj kółka myszy) i przeciągnij, aby przesunąć
pt: Aperte para ampliar (ou use a roda do mouse) e arraste para deslocar
ro: Apropiați degetele pentru a mări (sau utilizați rotița mouse-ului) și trageți pentru a panorama
sk: Stiahnutím prstov zväčšite (alebo použite koliesko myši) a potiahnutím posúvajte
sv: Nyp för att zooma (eller använd mushjulet) och dra för att panorera
tr: Yakınlaştırmak için sıkıştırın (veya fare tekerleğini kullanın) ve kaydırmak için sürükleyin
uk: Зведіть пальці, щоб збільшити масштаб (або скористайтеся коліщатком миші), і перетягніть для переміщення

source: Position: {position}<0/>Rating: {ratingText}
bg: Позиция: {position}<0/>Оценка: {ratingText}
cs: Pozice: {position}<0/>Hodnocení: {ratingText}
de: Position: {position}<0/>Bewertung: {ratingText}
el: Θέση: {position}<0/>Rating: {ratingText}
es: Posición: {position}<0/>Clasificación: {ratingText}
fi: Sijainti: {position}<0/>Luokitus: {ratingText}
fr: Position : {position}<0/>Évaluation : {ratingText}
hi: क्रम संख्या: {position}<0/>रेटिंग: {ratingText}
hu: Pozíció: {position}<0/>Értékelés: {ratingText}
it: Posizione: {position}<0/>Valutazione: {ratingText}
ja: ポジション: {position}<0/>Rating: {ratingText}
nb: Posisjon: {position}<0/>Rating: {ratingText}
nl: Positie: {position}<0/>Beoordeling: {ratingText}
pl: Pozycja: {position}<0/>Ocena: {ratingText}
pt: Posição: {position}<0/>Classificação: {ratingText}
ro: Poziție: {position}<0/>Evaluare: {ratingText}
sk: Pozícia: {position}<0/>Rating: {ratingText}
sv: Position: {position}<0/>Betyg: {ratingText}
tr: Pozisyon: {position}<0/>Değerlendirme: {ratingText}
uk: Позиція: {position}<0/>Рейтинг: {ratingText}

source: Press Add to Dock
bg: Натиснете Add to Dock (Добави към Dock)
cs: Stiskněte tlačítko Přidat do Docku
da: Tryk på Tilføj til Dock
de: Drücken Sie Auf "Zum Dock hinzufügen"
el: Πατήστε Προσθήκη στο Dock
es: Presione Agregar al Dock
fi: Paina Lisää Dockiin
fr: Appuyez sur Ajouter à la station d’accueil
hi: Add to Dock दबाएँ
hu: Nyomja meg a Hozzáadás a dokkolóhoz gombot
it: Premi Aggiungi al Dock
ja: 「Dockに追加」を押す
nb: Trykk på Legg til i Dock
nl: Druk op Toevoegen aan Dock
pl: Naciśnij Dodaj do Docka
pt: Pressione Adicionar ao Dock
ro: Apăsați Adăugați în Dock
sk: Stlačte Pridať do Docku
sv: Tryck på Lägg till i Dock
tr: Dock'a Ekle'ye basın
uk: Натисніть Додати до Dock

source: Press Add to Home Screen
bg: Натиснете Add to Home Screen (Добавяне към началния екран)
cs: Stiskněte Přidat na domovskou obrazovku
da: Tryk på Tilføj til startskærm
de: Drücken Sie auf Zum Startbildschirm hinzufügen
el: Πατήστε Προσθήκη στην αρχική οθόνη
es: Presione Agregar a la pantalla de inicio
fi: Paina Lisää aloitusnäyttöön
fr: Appuyez sur Ajouter à l’écran d’accueil
hi: होम स्क्रीन पर जोड़ें दबाएं
hu: Nyomja meg a Hozzáadás a kezdőképernyőhöz gombot
it: Premi Aggiungi alla schermata principale
ja: ホーム画面に追加を押す
nb: Trykk på Legg til på startskjermen
nl: Druk op Toevoegen aan startscherm
pl: Naciśnij Dodaj do ekranu głównego
pt: Pressione Adicionar à tela inicial
ro: Apăsați Adăugați la ecranul de pornire
sk: Stlačte Pridať na domovskú obrazovku
sv: Tryck på Lägg till på startskärmen
tr: Ana Ekrana Ekle'ye basın
uk: Натисніть Додати на головний екран

source: Press Back again to exit
bg: Натиснете отново Назад, за да излезете
cs: Opětovným stisknutím tlačítka Zpět ukončíte
da: Tryk på Tilbage igen for at afslutte
de: Drücken Sie zum Beenden erneut auf "Zurück"
el: Πατήστε ξανά Back για έξοδο
es: Presione Atrás nuevamente para salir
fi: Paina Takaisin uudelleen poistuaksesi
fr: Appuyez à nouveau sur Retour pour quitter
hi: बाहर निकलने के लिए फिर से वापस दबाएं
hu: Nyomja meg ismét a Vissza gombot a kilépéshez
it: Premere nuovamente Indietro per uscire
ja: もう一度戻るを押して終了します
nb: Trykk på Tilbake igjen for å avslutte
nl: Druk nogmaals op Terug om af te sluiten
pl: Naciśnij ponownie przycisk Wstecz, aby wyjść
pt: Pressione Voltar novamente para sair
ro: Apăsați din nou Înapoi pentru a ieși
sk: Opätovným stlačením tlačidla Späť ukončíte
sv: Tryck på Tillbaka igen för att avsluta
tr: Çıkmak için tekrar Geri tuşuna basın
uk: Натисніть «Назад» ще раз, щоб вийти

source: Press Share in Navigation bar
bg: Натиснете Споделяне в лентата за навигация
cs: Stiskněte tlačítko Sdílet na navigačním panelu
da: Tryk på Del på navigationslinjen
de: Drücken Sie in der Navigationsleiste auf Freigeben
el: Πατήστε Κοινή χρήση στη γραμμή περιήγησης
es: Presione Compartir en la barra de navegación
fi: Paina navigointipalkissa Jaa
fr: Appuyez sur Partager dans la barre de navigation
hi: नेविगेशन पट्टी में साझा करें दबाएँ
hu: Nyomja meg a Megosztás gombot a navigációs sávon
it: Premi Condividi nella barra di navigazione
ja: ナビゲーションバーの「共有」を押す
nb: Trykk på Del i navigasjonsfeltet
nl: Druk op Delen in navigatiebalk
pl: Naciśnij Udostępnij na pasku nawigacyjnym
pt: Pressione Compartilhar na barra de navegação
ro: Apăsați Partajare în bara de navigare
sk: Stlačte tlačidlo Zdieľať na navigačnom paneli
sv: Tryck på Dela i navigeringsfältet
tr: Gezinti çubuğunda Paylaş'a basın
uk: Натисніть «Поділитися» на панелі навігації

source: Press Share in Navigaton bar
bg: Натиснете Споделяне в лентата на Navigaton
cs: Stiskněte tlačítko Sdílet na navigační liště
da: Tryk på Del i Navigaton-linjen
de: Drücken Sie in der Navigationsleiste auf Teilen
el: Πατήστε Share στο μπαρ Navigaton
es: Presione Compartir en el bar Navigaton
fi: Paina Jaa navigaton-palkissa
fr: Appuyez sur Partager dans la barre de navigation
hi: नेविगाटन बार में प्रेस शेयर
hu: Nyomja meg a Megosztás gombot a Navigaton sávon
it: Premi Condividi nella barra di navigazione
ja: Navigatonバーでシェアを押す
nb: Trykk på Del i Navigaton-linjen
nl: Druk op Delen in de Navigaton-balk
pl: Naciśnij Udostępnij w pasku Navigaton
pt: Pressione Compartilhar no bar Navigaton
ro: Apăsați Partajare în bara de navigare
sk: Stlačte tlačidlo Zdieľať v navigačnom paneli
sv: Tryck på Dela i Navigaton bar
tr: Navigaton çubuğunda Paylaş'a basın
uk: Натисніть Поділитися на панелі Навігатона

source: Press the <0>Add to palette</0> button next to the color mixture you like.
bg: Натиснете бутона <0>Добавяне към палитрата</0> до цветовата смес, която харесвате.
cs: Stiskněte tlačítko <0>Přidat do palety</0> vedle požadované směsi barev.
da: Tryk på <0>knappen Tilføj til palet</0> ved siden af den farveblanding, du kan lide.
de: Klicken Sie auf die Schaltfläche <0>Zur Palette hinzufügen</0> neben der gewünschten Farbmischung.
el: Πατήστε το κουμπί <0>Προσθήκη στην παλέτα</0> δίπλα στο μείγμα χρωμάτων που σας αρέσει.
es: Presione el botón <0>Agregar a la paleta</0> junto a la mezcla de colores que desee.
fi: Paina <0>Lisää palettiin</0> -painiketta haluamasi väriseoksen vieressä.
fr: Appuyez sur le bouton <0>Ajouter à la palette</0> à côté du mélange de couleurs que vous aimez.
hi: दबाएं <0>पैलेट में जोड़ें</0> अपनी पसंद के रंग मिश्रण के बगल में बटन।
hu: Nyomja meg a <0>Hozzáadás a palettához</0> gombot a kívánt színkeverék mellett.
it: Premi il pulsante <0>Aggiungi alla tavolozza</0> accanto alla miscela di colori che ti piace.
ja: 好きな色の混合物の横にあるパレット <0>に追加</0> ボタンを押します。
nb: Trykk på <0>Legg til i palett</0> knappen ved siden av fargeblandingen du liker.
nl: Druk op de knop <0>Toevoegen aan palet</0> naast de kleurenmix die je leuk vindt.
pl: Naciśnij przycisk <0>Dodaj do palety</0> obok mieszanki kolorów, którą lubisz.
pt: Pressione o botão <0>Adicionar à paleta</0> ao lado da mistura de cores desejada.
ro: Apăsați butonul <0>Adăugați la paletă</0> de lângă amestecul de culori care vă place.
sk: Stlačte tlačidlo <0>Pridať do palety</0> vedľa farebnej zmesi, ktorá sa vám páči.
sv: Tryck på knappen <0>Lägg till i paletten</0> bredvid den färgblandning du gillar.
tr: Beğendiğiniz renk karışımının yanındaki <0>Palete ekle</0> düğmesine basın.
uk: Натисніть кнопку <0>Додати до палітри</0> поруч із колірною сумішшю, яка вам подобається.

source: Preview
bg: Преглед
cs: Náhled
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Ennakkoesitys
fr: Aperçu
hi: पूर्वसमीक्षा
hu: Előnézet
it: Anteprima
ja: プレビュー
nb: Forhåndsvisning
nl: Voorbeeld
pl: Prapremiera
pt: Visualizar
ro: Previzualizare
sk: Náhľad
sv: Förhandsvisning
tr: Önizleme
uk: Попередній перегляд

source: Print
bg: Печатам
cs: Tisknout
da: Trykke
de: Drucken
el: Τυπώνω
es: Impresión
fi: Vedos
fr: Imprimer
hi: फ़ोटो
hu: Nyomtat
it: Stampare
ja: プリント
nb: Trykke
nl: Afdrukken
pl: Drukować
pt: Imprimir
ro: Tipări
sk: Tlačiť
sv: Trycka
tr: Yazdırmak
uk: Друкувати

source: Print a large image onto multiple pages
bg: Отпечатване на голямо изображение на няколко страници
cs: Tisk velkého obrazu na více stránek
da: Udskrive et stort billede på flere sider
de: Drucken eines großen Bildes auf mehrere Seiten
el: Εκτύπωση μεγάλης εικόνας σε πολλές σελίδες
es: Imprimir una imagen grande en varias páginas
fi: Suuren kuvan tulostaminen useille sivuille
fr: Imprimer une grande image sur plusieurs pages
hi: एक बड़ी छवि को कई पृष्ठों पर प्रिंट करें
hu: Nagy kép nyomtatása több oldalra
it: Stampa un'immagine di grandi dimensioni su più pagine
ja: 大きな画像を複数のページに印刷する
nb: Skrive ut et stort bilde på flere sider
nl: Een grote afbeelding afdrukken op meerdere pagina's
pl: Drukowanie dużego obrazu na wielu stronach
pt: Imprimir uma imagem grande em várias páginas
ro: Imprimarea unei imagini mari pe mai multe pagini
sk: Tlač veľkého obrázka na viacero strán
sv: Skriva ut en stor bild på flera sidor
tr: Büyük bir görüntüyü birden çok sayfaya yazdırın
uk: Друк великого зображення на кількох сторінках

source: Print preview
bg: Визуализация на печата
cs: Náhledu
da: Udskrift
de: Seitenansicht
el: Προεπισκόπηση εκτύπωσης
es: Vista previa de impresión
fi: Esikatselu
fr: Aperçu avant impression
hi: प्रिंट पूर्वावलोकन
hu: Nyomtatási kép
it: Anteprima di stampa
ja: 印刷プレビュー
nb: Forhåndsvisning
nl: Afdrukvoorbeeld
pl: Podgląd wydruku
pt: Visualização de impressão
ro: Imprimării
sk: Ukážka tlače
sv: Förhandsgranska
tr: Baskı önizleme
uk: Попередній перегляд

source: Privacy policy
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: Politik om beskyttelse af personlige oplysninger
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
hi: गोपनीयता नीति
hu: Adatvédelem
it: Informativa sulla privacy
ja: プライバシーポリシー
nb: Personvernpolicy
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
ro: Politica de confidențialitate
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності

source: Quality
bg: Качество
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
fi: Laatu
fr: Qualité
hi: गुण
hu: Minőség
it: Qualità
ja: 品質
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
pt: Qualidade
ro: Calitate
sk: Kvalita
sv: Kvalitet
tr: Nitelik
uk: Якість

source: Quality mode is available to paid Patreon members only
bg: Качественият режим е достъпен само за платени членове на Patreon
cs: Režim kvality je k dispozici pouze pro placené členy Patreonu
da: Kvalitetstilstand er kun tilgængelig for betalende Patreon-medlemmer
de: Der Qualitätsmodus ist nur für zahlende Patreon-Mitglieder verfügbar
el: Η λειτουργία ποιότητας είναι διαθέσιμη μόνο σε μέλη Patreon επί πληρωμή
es: El modo de calidad solo está disponible para miembros pagos de Patreon
fi: Laatutila on vain maksullisten Patreon-jäsenten käytettävissä
fr: Le mode Qualité n’est disponible que pour les membres payants de Patreon
hi: गुणवत्ता मोड केवल भुगतान किए गए Patreon सदस्यों के लिए उपलब्ध है
hu: A minőségi mód csak fizetős Patreon-tagok számára érhető el
it: La modalità Qualità è disponibile solo per i membri Patreon a pagamento
ja: 品質モードは有料のPatreonメンバーのみが利用できます
nb: Kvalitetsmodus er kun tilgjengelig for betalende Patreon-medlemmer
nl: De kwaliteitsmodus is alleen beschikbaar voor betalende Patreon-leden
pl: Tryb jakości jest dostępny tylko dla płatnych członków Patreona
pt: O modo Qualidade está disponível apenas para membros pagos do Patreon
ro: Modul Calitate este disponibil numai pentru membrii Patreon plătiți
sk: Režim kvality je dostupný iba pre platených členov Patreonu
sv: Kvalitetsläget är endast tillgängligt för betalda Patreon-medlemmar
tr: Kalite modu yalnızca ücretli Patreon üyeleri tarafından kullanılabilir
uk: Якісний режим доступний лише для платних учасників Patreon

source: Quick
bg: Бърз
cs: Rychlý
da: Hurtig
de: Schnell
el: Γρήγορος
es: Rápido
fi: Nopea
fr: Rapide
hi: तेज़ी से
hu: Gyors
it: Rapido
ja: 速い
nb: Rask
nl: Vlug
pl: Szybki
pt: Rápido
ro: Repede
sk: Rýchly
sv: Snabb
tr: Çabuk
uk: Швидкий

source: Quota
bg: Квота
cs: Kvóta
da: Kvote
de: Quote
el: Αναλογία
es: Cuota
fi: Kiintiö
hi: कोटा
hu: Kvóta
ja: クォータ
nb: Kvote
nl: Quotum
pl: Kontyngent
pt: Cota
ro: Cotă
sk: Kvóta
sv: Kvot
tr: Kota
uk: Квота

source: Rating: {player1RatingText}
bg: Рейтинг: {player1RatingText}
cs: Hodnocení: {player1RatingText}
da: Bedømmelse: {player1RatingText}
de: Bewertung: {player1RatingText}
el: Βαθμολογία: {player1RatingText}
es: Valoración: {player1RatingText}
fi: Arvosana: {player1RatingText}
fr: Évaluation : {player1RatingText}
hi: रेटिंग: {player1RatingText}
hu: Értékelés: {player1RatingText}
it: Valutazione: {player1RatingText}
ja: レーティング: {player1RatingText}
nb: Vurdering: {player1RatingText}
nl: Beoordeling: {player1RatingText}
pl: Ocena: {player1RatingText}
pt: Classificação: {player1RatingText}
ro: Evaluare: {player1RatingText}
sk: Hodnotenie: {player1RatingText}
sv: Betyg: {player1RatingText}
tr: Değerlendirme: {player1RatingText}
uk: Оцінка: {player1RatingText}

source: Rating: {player2RatingText}
bg: Рейтинг: {player2RatingText}
cs: Hodnocení: {player2RatingText}
da: Bedømmelse: {player2RatingText}
de: Bewertung: {player2RatingText}
el: Βαθμολογία: {player2RatingText}
es: Valoración: {player2RatingText}
fi: Arvosana: {player2RatingText}
fr: Évaluation : {player2RatingText}
hi: रेटिंग: {player2RatingText}
hu: Értékelés: {player2RatingText}
it: Valutazione: {player2RatingText}
ja: 評価: {player2RatingText}
nb: Vurdering: {player2RatingText}
nl: Beoordeling: {player2RatingText}
pl: Ocena: {player2RatingText}
pt: Avaliação: {player2RatingText}
ro: Evaluare: {player2RatingText}
sk: Hodnotenie: {player2RatingText}
sv: Betyg: {player2RatingText}
tr: Değerlendirme: {player2RatingText}
uk: Оцінка: {player2RatingText}

source: Ratio
bg: Съотношение
cs: Poměr
da: Forhold
de: Verhältnis
el: Αναλογία
es: Proporción
fi: Suhde
hi: अनुपात
hu: Arány
it: Rapporto
ja: 比
nb: Forhold
nl: Verhouding
pl: Stosunek
pt: Relação
ro: Raport
sk: Pomer
sv: Förhållande
tr: Oran
uk: Коефіцієнт

source: Recommended
bg: Препоръчва
cs: Doporučený
da: Anbefalet
de: Empfohlen
el: Συνιστάται
es: Recomendado
fi: Suositellut
fr: Recommandé
hi: अनुशंसित
hu: Ajánlott
it: Raccomandato
ja: 推奨
nb: Anbefalt
nl: Aanbevolen
pl: Zalecane
pt: Recomendado
ro: Recomandat
sk: Doporučený
tr: Önerilen
uk: Рекомендується
