Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Custom color set
bg: Персонализиран набор от цветове
cs: Vlastní sada barev
da: Brugerdefineret farvesæt
de: Benutzerdefiniertes Farbset
el: Προσαρμοσμένο σύνολο χρωμάτων
es: Conjunto de colores personalizado
fi: Mukautettu värisarja
fr: Jeu de couleurs personnalisé
hi: कस्टम रंग सेट
hu: Egyedi színkészlet
it: Set di colori personalizzati
ja: カスタムカラーセット
nb: Egendefinert fargesett
nl: Aangepaste kleurenset
pl: Niestandardowy zestaw kolorów
pt: Conjunto de cores personalizado
ro: Set de culori personalizate
sk: Vlastná sada farieb
sv: Anpassad färguppsättning
tr: Özel renk seti
uk: Індивідуальний набір кольорів

source: Delete
bg: Изтривам
cs: Vymazat
da: Slette
de: Löschen
el: Διαγράφω
es: Borrar
fi: Poistaa
fr: Supprimer
hi: मिटाना
hu: Töröl
it: Cancellare
ja: 削除
nb: Slette
nl: Verwijderen
pl: Usunąć
pt: Excluir
ro: Șterge
sk: Odstrániť
sv: Ta bort
tr: Silmek
uk: Видалити

source: Delete all app data
bg: Изтриване на всички данни от приложението
cs: Smazat všechna data aplikace
da: Slet alle appdata
de: Alle App-Daten löschen
el: Διαγραφή όλων των δεδομένων εφαρμογής
es: Eliminar todos los datos de la aplicación
fi: Poista kaikki sovellustiedot
fr: Supprimer toutes les données de l’application
hi: ऐप्लिकेशन का सभी डेटा मिटाना
hu: Az összes alkalmazásadat törlése
it: Elimina tutti i dati dell'app
ja: すべてのアプリデータを削除する
nb: Slett alle appdata
nl: Alle app-gegevens verwijderen
pl: Usuń wszystkie dane aplikacji
pt: Excluir todos os dados do aplicativo
ro: Ștergeți toate datele aplicației
sk: Odstránenie všetkých údajov aplikácie
sv: Ta bort all appdata
tr: Tüm uygulama verilerini sil
uk: Видалити всі дані додатка

source: Delete the color set
bg: Изтриване на набора от цветове
cs: Odstranění sady barev
da: Slet farvesættet
de: Löschen des Farbsatzes
el: Διαγραφή του συνόλου χρωμάτων
es: Eliminar el conjunto de colores
fi: Värijoukon poistaminen
fr: Supprimer le jeu de couleurs
hi: रंग सेट हटाएं
hu: A színkészlet törlése
it: Eliminare il set di colori
ja: カラーセットの削除
nb: Slette fargesettet
nl: De kleurenset verwijderen
pl: Usuwanie zestawu kolorów
pt: Excluir o conjunto de cores
ro: Ștergeți setul de culori
sk: Odstránenie množiny farieb
sv: Ta bort färguppsättningen
tr: Renk kümesini silme
uk: Видалити набір кольорів

source: Delete the custom brand
bg: Изтриване на персонализираната марка
cs: Odstranění vlastní značky
da: Slet det tilpassede brand
de: Löschen der benutzerdefinierten Marke
el: Διαγραφή της προσαρμοσμένης επωνυμίας
es: Eliminar la marca personalizada
fi: Poista mukautettu tuotemerkki
fr: Supprimer la marque personnalisée
hi: कस्टम ब्रांड हटाएं
hu: Az egyéni márka törlése
it: Eliminare il marchio personalizzato
ja: カスタムブランドを削除する
nb: Slett det tilpassede merket
nl: De aangepaste huisstijl verwijderen
pl: Usuwanie niestandardowej marki
pt: Excluir a marca personalizada
ro: Ștergeți marca personalizată
sk: Odstránenie vlastnej značky
sv: Ta bort det anpassade varumärket
tr: Özel markayı silme
uk: Видалити власний бренд

source: Delete the recent photo
bg: Изтриване на скорошната снимка
cs: Smazat poslední fotografii
da: Slet det seneste billede
de: Löschen des zuletzt verwendeten Fotos
el: Διαγραφή της πρόσφατης φωτογραφίας
es: Eliminar la foto reciente
fi: Viimeisimmän kuvan poistaminen
fr: Supprimer la photo récente
hi: हाल ही की फ़ोटो हटाएं
hu: A legutóbbi fotó törlése
it: Elimina la foto recente
ja: 最近の写真を削除する
nb: Slett det nylige bildet
nl: De recente foto verwijderen
pl: Usuń ostatnie zdjęcie
pt: Excluir a foto recente
ro: Ștergeți fotografia recentă
sk: Odstránenie nedávnej fotky
sv: Ta bort det senaste fotot
tr: Son fotoğrafı silme
uk: Видалити нещодавнє фото

source: Delete this color set
bg: Изтриване на този набор от цветове
cs: Smazat tuto sadu barev
da: Slet dette farvesæt
de: Diese Farbpalette löschen
el: Διαγραφή αυτού του συνόλου χρωμάτων
es: Eliminar este conjunto de colores
fi: Poista tämä värijoukko
fr: Supprimer ce jeu de couleurs
hi: यह रंग सेट हटाएँ
hu: Törölje ezt a színkészletet
it: Elimina questo set di colori
ja: このカラーセットを削除
nb: Slett dette fargesettet
nl: Deze kleurenset verwijderen
pl: Usuń ten zestaw kolorów
pt: Excluir este conjunto de cores
ro: Ștergeți acest set de culori
sk: Odstránenie tejto množiny farieb
sv: Ta bort den här färguppsättningen
tr: Bu renk kümesini sil
uk: Видалити цей набір кольорів

source: Determine the best photo by pairwise comparison
bg: Определете най-добрата снимка чрез сравнение по двойки
cs: Určete nejlepší fotografii porovnáním v páru
da: Bestem det bedste foto ved parvis sammenligning
de: Ermitteln Sie das beste Foto durch paarweisen Vergleich
el: Προσδιορίστε την καλύτερη φωτογραφία με σύγκριση κατά ζεύγη
es: Determine la mejor foto mediante una comparación por pares
fi: Määritä paras valokuva pareittain vertaamalla
fr: Déterminer la meilleure photo par comparaison par paires
hi: जोड़ीवार तुलना द्वारा सर्वश्रेष्ठ फोटो निर्धारित करें
hu: Határozza meg a legjobb fényképet páronkénti összehasonlítással
it: Determina la foto migliore con un confronto a coppie
ja: ペアワイズ比較で最高の写真を決定する
nb: Bestem det beste bildet ved parvis sammenligning
nl: Bepaal de beste foto door paarsgewijs te vergelijken
pl: Określ najlepsze zdjęcie przez porównanie parami
pt: Determine a melhor foto por comparação em pares
ro: Determinați cea mai bună fotografie prin comparație în perechi
sk: Určte najlepšiu fotografiu párovým porovnaním
sv: Bestäm det bästa fotot genom parvis jämförelse
tr: İkili karşılaştırma ile en iyi fotoğrafı belirleyin
uk: Визначте найкращу фотографію шляхом попарного порівняння

source: Diagnostics
bg: Диагностика
cs: Diagnostika
da: Diagnostik
de: Diagnostik
el: Διαγνωστικός έλεγχος
es: Diagnósticos
fi: Diagnostiikka
fr: Diagnostic
hi: निदान-शास्त्र
hu: Diagnosztika
it: Diagnostica
ja: 診断
nb: Diagnostikk
nl: Diagnostiek
pl: Diagnostyka
ro: Diagnosticare
sk: Diagnostika
sv: Diagnostik
tr: Tanılama
uk: Діагностика

source: Diagonals
bg: Диагоналите
cs: Diagonály
da: Diagonaler
de: Diagonalen
el: Διαγωνίων
es: Diagonales
fi: Lävistäjät
fr: Diagonales
hi: विकर्णों
hu: Átlók
it: Diagonali
ja: 対角線
nb: Diagonaler
nl: Diagonalen
pl: Przekątnych
pt: Diagonais
ro: Diagonale
sk: Uhlopriečky
sv: Diagonaler
tr: Çapraz
uk: Діагоналі

source: Diameter
bg: Диаметър
cs: Průměr
de: Durchmesser
el: Διάμετρος
es: Diámetro
fi: Halkaisija
fr: Diamètre
hi: व्‍यास
hu: Átmérő
it: Diametro
ja: 直径
nl: Middellijn
pl: Średnica
pt: Diâmetro
ro: Diametru
sk: Priemer
tr: Çap
uk: Діаметр

source: Dilute the paint with water in a <0>{ratioText} ratio</0>
bg: Разредете боята с вода в <0>съотношение {ratioText}</0>
cs: Zřeďte barvu vodou v <0>poměru {ratioText}</0>
da: Fortynd malingen med vand i <0>forholdet {ratioText}</0>
de: Verdünnen Sie die Farbe mit Wasser im <0>Verhältnis {ratioText}</0>
el: Αραιώστε το χρώμα με νερό σε <0>αναλογία {ratioText}</0>
es: Diluye la pintura con agua en una <0>proporción {ratioText}</0>
fi: Laimenna maali vedellä <0>suhteessa {ratioText}</0>
fr: Diluez la peinture avec de l’eau dans un <0>rapport {ratioText}</0>
hi: पेंट को पानी से {ratioText} अनुपात</0> में पतला करें
hu: Hígítsa fel a festéket vízzel <0>{ratioText} arányban</0>
it: Diluire la vernice con acqua in un <0>rapporto {ratioText}</0>
ja: 塗料を<0>水で{ratioText}比率</0>で希釈します
nb: Fortynn malingen med vann i <0>forholdet {ratioText}</0>
nl: Verdun de verf met water in een <0>{ratioText} verhouding</0>
pl: Rozcieńczyć farbę wodą w <0>proporcji {ratioText}</0>
pt: Dilua a tinta com água na <0>proporção de {ratioText}</0>
ro: Diluați vopseaua cu apă într-un <0>raport {ratioText}</0>
sk: Farbu zrieďte vodou v <0>pomere {ratioText}</0>
sv: Späd ut färgen med vatten i förhållandet <0>{ratioText}</0>
tr: Boyayı <0>{ratioText} oranında</0> suyla seyreltin
uk: Розбавте фарбу водою у <0>співвідношенні {ratioText}</0>

source: Do you have a store-bought or custom color set?
bg: Имате ли закупен от магазина или персонализиран цветови набор?
cs: Máte sadu barev zakoupenou v obchodě nebo vlastní?
da: Har du et butikskøbt eller tilpasset farvesæt?
de: Haben Sie ein gekauftes oder individuelles Farbset?
el: Έχετε αγοράσει από κατάστημα ή προσαρμοσμένο σετ χρωμάτων;
es: ¿Tiene un juego de colores comprado en la tienda o personalizado?
fi: Onko sinulla kaupasta ostettu tai mukautettu värisarja?
fr: Avez-vous un ensemble de couleurs acheté en magasin ou personnalisé ?
hi: क्या आपके पास स्टोर से खरीदा गया या कस्टम रंग सेट है?
hu: Van bolti vagy egyedi színkészlete?
it: Hai un set di colori acquistato in negozio o personalizzato?
ja: 店で購入したカラーセットやカスタムカラーセットはありますか?
nb: Har du et butikkkjøpt eller tilpasset fargesett?
nl: Heb je een in de winkel gekochte of op maat gemaakte kleurenset?
pl: Czy masz kupiony w sklepie lub niestandardowy zestaw kolorów?
pt: Você tem um conjunto de cores comprado em loja ou personalizado?
ro: Aveți un set de culori cumpărat din magazin sau personalizat?
sk: Máte farebnú sadu zakúpenú v obchode alebo na mieru?
sv: Har du en köpt eller anpassad färguppsättning?
tr: Mağazadan satın alınan veya özel bir renk setiniz var mı?
uk: У вас є куплений у магазині або на замовлення набір кольорів?

source: Don't thin the layer
bg: Не разреждайте слоя
cs: Vrstvu neztenčujte
da: Fortynd ikke laget
de: Verdünnen Sie die Schicht nicht
el: Μην αραιώνετε το στρώμα
es: No diluyas la capa
fi: Älä ohenna kerrosta
fr: Ne diluez pas la couche
hi: परत को पतला न करें
hu: Ne hígítsa a réteget
it: Non assottigliare lo strato
ja: レイヤーを薄くしないでください
nb: Ikke tynn ut laget
nl: Verdun de laag niet
pl: Nie rozcieńczaj warstwy
pt: Não dilua a camada
ro: Nu subțiați stratul
sk: Vrstvu neriedte
sv: Tunna inte ut lagret
tr: Katmanı inceltmeyin
uk: Чи не стоншуйте шар

source: Downloaded file {filename}
bg: Изтеглен файл {filename}
da: Downloadet fil {filename}
es: Archivo descargado {filename}
sv: Nedladdad fil {filename}

source: Duplicate
bg: Дубликат
cs: Duplikát
da: Multiplicere
de: Duplikat
el: Αντίγραφο
es: Duplicado
fi: Kaksoiskappale
fr: Dupliquer
hi: हूबहू नक़ल
hu: Ismétlődő
it: Duplicare
ja: デュプリケート
nb: Duplikat
nl: Duplicaat
pl: Duplikat
pt: Duplicar
ro: Duplicat
sk: Duplikát
sv: Duplicera
tr: Yinelenen
uk: Дублювати

source: Error while fetching color brand data
bg: Грешка при извличане на данни за марката на цветовете
cs: Chyba při načítání dat o značce barev
da: Fejl under hentning af farvemærkedata
de: Fehler beim Abrufen von Farbmarkendaten
el: Σφάλμα κατά τη λήψη δεδομένων επωνυμίας χρώματος
es: Error al obtener datos de marca de color
fi: Virhe haettaessa väribränditietoja
fr: Erreur lors de la récupération des données de marque de couleur
hi: रंग ब्रांड डेटा फ़ेच करते समय त्रुटि
hu: Hiba a színmárka adatainak beolvasása közben
it: Errore durante il recupero dei dati del marchio del colore
ja: カラーブランドデータの取得中にエラーが発生しました
nb: Feil under henting av fargemerkedata
nl: Fout bij het ophalen van kleurmerkgegevens
pl: Błąd podczas pobierania danych marki koloru
pt: Erro ao buscar dados de marca de cores
ro: Eroare la preluarea datelor de marcă de culoare
sk: Chyba pri načítavaní údajov o značke farieb
sv: Fel vid hämtning av färgmärkesdata
tr: Renk marka verileri getirilirken hata oluştu
uk: Помилка під час отримання даних про колір, бренд

source: Error while fetching color data
bg: Грешка при извличане на данни за цветовете
cs: Chyba při načítání barevných dat
da: Fejl under hentning af farvedata
de: Fehler beim Abrufen von Farbdaten
el: Σφάλμα κατά τη λήψη δεδομένων χρώματος
es: Error al obtener datos de color
fi: Virhe haettaessa väritietoja
fr: Erreur lors de la récupération des données de couleur
hi: रंग डेटा लाते समय त्रुटि
hu: Hiba a színadatok beolvasása közben
it: Errore durante il recupero dei dati di colore
ja: カラーデータの取得中にエラーが発生しました
nb: Feil under henting av fargedata
nl: Fout bij het ophalen van kleurgegevens
pl: Błąd podczas pobierania danych kolorów
pt: Erro ao buscar dados de cores
ro: Eroare la preluarea datelor de culoare
sk: Chyba pri načítavaní údajov o farbách
sv: Fel vid hämtning av färgdata
tr: Renk verileri getirilirken hata oluştu
uk: Помилка під час отримання даних про колір

source: Error while fetching ML model data
bg: Грешка при извличане на данни за ML модел
cs: Chyba při načítání dat modelu ML
da: Fejl under hentning af ML-modeldata
de: Fehler beim Abrufen von ML-Modelldaten
el: Σφάλμα κατά τη λήψη δεδομένων μοντέλου ML
es: Error al obtener datos del modelo de ML
fi: Virhe koneoppimismallin tietoja haettaessa
fr: Erreur lors de la récupération des données du modèle ML
hi: एमएल मॉडल डेटा लाते समय त्रुटि
hu: Hiba az ML-modell adatainak lekérése során
it: Errore durante il recupero dei dati del modello ML
ja: ML モデル データのフェッチ中にエラーが発生しました
nb: Feil under henting av ML-modelldata
nl: Fout bij het ophalen van ML-modelgegevens
pl: Błąd podczas pobierania danych modelu uczenia maszynowego
pt: Erro ao buscar dados do modelo de ML
ro: Eroare la preluarea datelor modelului ML
sk: Chyba pri načítavaní údajov modelu strojového učenia
sv: Fel vid hämtning av ML-modelldata
tr: ML modeli verileri getirilirken hata oluştu
uk: Помилка під час отримання даних моделі машинного навчання

source: Error while fetching standard color set data
bg: Грешка при извличане на стандартни данни за набора от цветове
cs: Chyba při načítání dat standardní sady barev
da: Fejl under hentning af standardfarvesætdata
de: Fehler beim Abrufen von Standard-Farbsatzdaten
el: Σφάλμα κατά τη λήψη τυπικών δεδομένων συνόλου χρωμάτων
es: Error al obtener datos de conjuntos de colores estándar
fi: Virhe haettaessa vakiovärijoukkotietoja
fr: Erreur lors de la récupération des données d’un jeu de couleurs standard
hi: मानक रंग सेट डेटा लाते समय त्रुटि
hu: Hiba a szabványos színkészlet adatainak beolvasásakor
it: Errore durante il recupero dei dati del set di colori standard
ja: 標準カラーセットデータの取得中にエラーが発生しました
nb: Feil ved henting av standard fargesettdata
nl: Fout bij het ophalen van gegevens van de standaardkleurenset
pl: Błąd podczas pobierania danych standardowego zestawu kolorów
pt: Erro ao buscar dados do conjunto de cores padrão
ro: Eroare la preluarea datelor setului de culori standard
sk: Chyba pri načítaní údajov štandardnej sady farieb
sv: Fel vid hämtning av standardfärguppsättningsdata
tr: Standart renk seti verileri getirilirken hata oluştu
uk: Помилка під час отримання даних стандартного набору кольорів

source: Estimated temperature of the light source in Kelvin the image was taken with
bg: Приблизителна температура на източника на светлина в Келвин изображението е направено с
cs: Odhadovaná teplota světelného zdroje v Kelvinech, pomocí kterého byl snímek pořízen
da: Estimeret temperatur af lyskilden i Kelvin, billedet blev taget med
de: Geschätzte Temperatur der Lichtquelle in Kelvin mit
el: Εκτιμώμενη θερμοκρασία της πηγής φωτός στο Kelvin η εικόνα λήφθηκε με
es: Temperatura estimada de la fuente de luz en Kelvin La imagen fue tomada con
fi: Valonlähteen arvioitu lämpötila Kelvininä kuva on otettu
fr: Température estimée de la source lumineuse en Kelvin avec laquelle l’image a été prise
hi: केल्विन में प्रकाश स्रोत का अनुमानित तापमान छवि के साथ लिया गया था
hu: A fényforrás becsült hőmérséklete Kelvinben a kép a következőkkel készült:
it: Temperatura stimata della sorgente luminosa in Kelvin con cui è stata scattata l'immagine
ja: ケルビン単位の光源の推定温度は、画像が
nb: Estimert temperatur på lyskilden i Kelvin bildet ble tatt med
nl: Geschatte temperatuur van de lichtbron in Kelvin waarmee de foto is gemaakt
pl: Szacowana temperatura źródła światła w kelwinach, za pomocą którego wykonano zdjęcie
pt: Temperatura estimada da fonte de luz em Kelvin com a qual a imagem foi tirada
ro: Temperatura estimată a sursei de lumină în Kelvin cu care a fost făcută imaginea
sk: Odhadovaná teplota svetelného zdroja v Kelvinoch, snímka bola urobená
sv: Uppskattad temperatur på ljuskällan i Kelvin som bilden togs med
tr: Görüntünün çekildiği Kelvin cinsinden ışık kaynağının tahmini sıcaklığı ile çekilmiştir.
uk: Орієнтовна температура джерела світла в кельвінах, при якій було зроблено зображення

source: Explore the free version before deciding to purchase a paid membership.
bg: Разгледайте безплатната версия, преди да решите да закупите платено членство.
cs: Než se rozhodnete zakoupit placené členství, prozkoumejte bezplatnou verzi.
da: Udforsk den gratis version, før du beslutter dig for at købe et betalt medlemskab.
de: Erkunden Sie die kostenlose Version, bevor Sie sich für den Kauf einer kostenpflichtigen Mitgliedschaft entscheiden.
el: Εξερευνήστε τη δωρεάν έκδοση πριν αποφασίσετε να αγοράσετε μια συνδρομή επί πληρωμή.
es: Explore la versión gratuita antes de decidirse a comprar una membresía paga.
fi: Tutustu ilmaiseen versioon ennen kuin päätät ostaa maksullisen jäsenyyden.
fr: Explorez la version gratuite avant de décider d’acheter un abonnement payant.
hi: सशुल्क सदस्यता खरीदने का निर्णय लेने से पहले निःशुल्क संस्करण का अन्वेषण करें।
hu: Fedezze fel az ingyenes verziót, mielőtt fizetős tagság vásárlása mellett dönt.
it: Esplora la versione gratuita prima di decidere di acquistare un abbonamento a pagamento.
ja: 有料メンバーシップの購入を決定する前に、無料版をご覧ください。
nb: Utforsk gratisversjonen før du bestemmer deg for å kjøpe et betalt medlemskap.
nl: Verken de gratis versie voordat u besluit een betaald lidmaatschap aan te schaffen.
pl: Zapoznaj się z darmową wersją przed podjęciem decyzji o zakupie płatnego członkostwa.
pt: Explore a versão gratuita antes de decidir comprar uma assinatura paga.
ro: Explorați versiunea gratuită înainte de a decide să achiziționați un abonament plătit.
sk: Pred rozhodnutím o kúpe plateného členstva preskúmajte bezplatnú verziu.
sv: Utforska gratisversionen innan du bestämmer dig för att köpa ett betalmedlemskap.
tr: Ücretli bir üyelik satın almaya karar vermeden önce ücretsiz sürümü keşfedin.
uk: Ознайомтеся з безкоштовною версією, перш ніж прийняти рішення про покупку платного членства.

source: Failed to verify the ID token.
bg: Неуспешно потвърждаване на идентификационния маркер.
cs: Ověření tokenu ID se nezdařilo.
da: Id-tokenet kunne ikke bekræftes.
de: Fehler beim Überprüfen des ID-Tokens.
el: Αποτυχία επαλήθευσης του διακριτικού αναγνωριστικού.
es: No se pudo verificar el token de identificador.
fi: ID-tunnuksen vahvistaminen epäonnistui.
fr: Echec de la vérification du jeton d’ID.
hi: ID टोकन सत्यापित करने में विफल.
hu: Nem sikerült ellenőrizni az azonosító jogkivonatot.
it: Impossibile verificare il token ID.
ja: ID トークンを確認できませんでした。
nb: Kan ikke bekrefte ID-tokenet.
nl: Kan het ID-token niet verifiëren.
pl: Nie można zweryfikować tokenu identyfikatora.
pt: Falha ao verificar o token de ID.
ro: Nu s-a putut verifica tokenul ID.
sk: Nepodarilo sa overiť token ID.
sv: Det gick inte att verifiera ID-token.
tr: Kimlik jetonu doğrulanamadı.
uk: Не вдалося перевірити ідентифікаційний токен.

source: Fill in the required fields
bg: Попълнете задължителните полета
cs: Vyplňte povinná pole
da: Udfyld de påkrævede felter
de: Füllen Sie die erforderlichen Felder aus
el: Συμπληρώστε τα απαιτούμενα πεδία
es: Rellene los campos obligatorios
fi: Täytä vaaditut kentät
fr: Remplissez les champs obligatoires
hi: आवश्यक फ़ील्ड भरें
hu: Töltse ki a szükséges mezőket
it: Compila i campi obbligatori
ja: 必須フィールドに入力します
nb: Fyll ut de obligatoriske feltene
nl: Vul de verplichte velden in
pl: Wypełnij wymagane pola
pt: Preencha os campos obrigatórios
ro: Completați câmpurile obligatorii
sk: Vyplňte povinné polia
sv: Fyll i de obligatoriska fälten
tr: Gerekli alanları doldurun
uk: Заповніть обов'язкові поля

source: Gamma
bg: Гама
cs: Gama
el: Γάμμα
hi: गामा
ja: ガンマ
pt: Gama
sk: Gama
tr: Gama
uk: Гамма

source: Give your color set a name for easy access.
bg: Дайте име на вашия цветови набор за лесен достъп.
cs: Pojmenujte svou sadu barev, abyste k ní měli snadný přístup.
da: Giv dit farvesæt et navn, så du nemt kan få adgang til det.
de: Geben Sie Ihrer Farbpalette einen Namen, damit Sie leicht darauf zugreifen können.
el: Δώστε ένα όνομα στο σύνολο χρωμάτων σας για εύκολη πρόσβαση.
es: Asigne un nombre a su conjunto de colores para facilitar el acceso.
fi: Anna värisarjallesi nimi, jotta sitä on helppo käyttää.
fr: Donnez un nom à votre ensemble de couleurs pour un accès facile.
hi: आसान पहुंच के लिए अपना रंग सेट एक नाम दें।
hu: Adjon nevet a színkészletnek a könnyű hozzáférés érdekében.
it: Assegna un nome al tuo set di colori per un facile accesso.
ja: カラーセットに名前を付けて、簡単にアクセスできるようにします。
nb: Gi fargesettet et navn for enkel tilgang.
nl: Geef je kleurenset een naam voor gemakkelijke toegang.
pl: Nadaj nazwę swojemu zestawowi kolorów, aby mieć do niego łatwy dostęp.
pt: Dê um nome ao seu conjunto de cores para facilitar o acesso.
ro: Dați un nume setului de culori pentru un acces ușor.
sk: Pomenujte svoju farebnú sadu, aby ste k nej mali jednoduchý prístup.
sv: Ge din färguppsättning ett namn så att den är lätt att komma åt.
tr: Kolay erişim için renk setinize bir ad verin.
uk: Дайте своєму набору кольорів назву для зручного доступу.

source: Go to the <0>{colorPickerLabel}</0> tab.
bg: Отидете в раздела <0>{colorPickerLabel}</0> .
cs: Přejděte na kartu <0>{colorPickerLabel}</0> .
da: Gå til fanen <0>{colorPickerLabel}</0> .
de: Wechseln Sie zur Registerkarte <0>{colorPickerLabel}</0> .
el: Μεταβείτε στην καρτέλα <0>{colorPickerLabel}</0> .
es: Ve a la pestaña <0>{colorPickerLabel}</0> .
fi: Siirry <0>{colorPickerLabel}</0> -välilehdelle.
fr: Allez dans l’onglet <0>{colorPickerLabel}</0> .
hi: <0>{colorPickerLabel}</0> टैब पर जाएं।
hu: Lépjen a <0>{colorPickerLabel}</0> fülre.
it: Vai alla scheda <0>{colorPickerLabel}</0> .
ja: <0>{colorPickerLabel}</0> タブに移動します。
nb: Gå til <0>{colorPickerLabel}</0> -fanen.
nl: Ga naar het tabblad <0>{colorPickerLabel}</0> .
pl: Przejdź do zakładki <0>{colorPickerLabel}</0> .
pt: Vá para a guia <0>{colorPickerLabel}</0> .
ro: Accesați fila <0>{colorPickerLabel}</0> .
sk: Prejdite na kartu <0>{colorPickerLabel}</0> .
sv: Gå till fliken <0>{colorPickerLabel}</0> .
tr: <0>{colorPickerLabel}</0> sekmesine gidin.
uk: Перейдіть на вкладку <0>{colorPickerLabel}</0> .

source: Go to the <0>{colorSetLabel}</0> tab.
bg: Отидете в раздела <0>{colorSetLabel}</0> .
cs: Přejděte na kartu <0>{colorSetLabel}</0> .
da: Gå til fanen <0>{colorSetLabel}</0> .
de: Gehen Sie zur Registerkarte <0>{colorSetLabel}</0> .
el: Μεταβείτε στην καρτέλα <0>{colorSetLabel}</0> .
es: Ve a la pestaña <0>{colorSetLabel}</0> .
fi: Siirry <0>{colorSetLabel}</0> -välilehdelle.
fr: Allez dans l’onglet <0>{colorSetLabel}</0> .
hi: <0>{colorSetLabel}</0> टैब पर जाएं।
hu: Lépjen a <0>{colorSetLabel}</0> fülre.
it: Vai alla scheda <0>{colorSetLabel}</0> .
ja: <0>{colorSetLabel}</0> タブに移動します。
nb: Gå til <0>{colorSetLabel}</0> -fanen.
nl: Ga naar het tabblad <0>{colorSetLabel}</0> .
pl: Przejdź do zakładki <0>{colorSetLabel}</0> .
pt: Vá para a guia <0>{colorSetLabel}</0> .
ro: Accesați fila <0>{colorSetLabel}</0> .
sk: Prejdite na kartu <0>{colorSetLabel}</0> .
sv: Gå till fliken <0>{colorSetLabel}</0> .
tr: <0>{colorSetLabel}</0> sekmesine gidin.
uk: Перейдіть на вкладку <0>{colorSetLabel}</0> .
