Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: ({colorCount} colors)
bg: ({colorCount} цветове)
cs: ({colorCount} barvy)
da: ({colorCount} farver)
de: ({colorCount} Farben)
el: ({colorCount} χρώματα)
es: ({colorCount} colores)
fi: ({colorCount} värit)
fr: ({colorCount} couleurs)
hi: ({colorCount} रंग)
hu: ({colorCount} színek)
it: ({colorCount} colori)
ja: ({colorCount} 色)
nb: ({colorCount} farger)
nl: ({colorCount} kleuren)
pl: ({colorCount} kolorów)
pt: ({colorCount} cores)
ro: ({colorCount} culori)
sk: (farby {colorCount})
sv: ({colorCount} färger)
tr: ({colorCount} renkleri)
uk: ({colorCount} кольорів)

source: {brandName} colors
bg: {brandName} цветове
cs: {brandName} barvy
da: {brandName} farver
de: {brandName} Farben
el: {brandName} χρώματα
es: {brandName} colores
fi: {brandName} värit
fr: couleurs {brandName}
hi: {brandName} रंग
hu: {brandName} színek
it: colori {brandName}
ja: {brandName}の色
nb: {brandName} farger
nl: {brandName} kleuren
pl: {brandName} kolory
pt: Cores {brandName}
ro: {brandName} culori
sk: Farby {brandName}
sv: {brandName} färger
tr: {brandName} renkleri
uk: {brandName} кольори

source: {FIELD} are required
bg: {FIELD} са задължителни
cs: {FIELD} jsou povinné
da: {FIELD} er påkrævet
de: {FIELD} sind erforderlich
el: {FIELD} είναι υποχρεωτικά
es: {FIELD} son obligatorios
fi: {FIELD} ovat pakollisia
fr: {FIELD} sont obligatoires
hi: {FIELD} आवश्यक हैं
hu: {FIELD} kötelezőek
it: {FIELD} sono obbligatori
ja: {FIELD}は必須です
nb: {FIELD} er obligatoriske
nl: {FIELD} zijn verplicht
pl: {FIELD} są wymagane
pt: {FIELD} são obrigatórios
ro: {FIELD} sunt obligatorii
sk: {FIELD} sú povinné
sv: {FIELD} är obligatoriska
tr: {FIELD} gereklidir
uk: {FIELD} є обов'язковими

source: {FIELD} is required
bg: {FIELD} е задължително
cs: {FIELD} je povinné
da: {FIELD} er påkrævet
de: {FIELD} ist erforderlich
el: Το {FIELD} είναι υποχρεωτικό
es: {FIELD} es obligatorio
fi: {FIELD} on pakollinen
fr: {FIELD} est obligatoire
hi: {FIELD} आवश्यक है
hu: {FIELD} kötelező
it: {FIELD} è obbligatorio
ja: {FIELD}は必須です
nb: {FIELD} er obligatorisk
nl: {FIELD} is verplicht
pl: Parametr {FIELD} jest wymagany
pt: {FIELD} é obrigatório
ro: {FIELD} este obligatoriu
sk: {FIELD} je povinné
sv: {FIELD} är obligatoriskt
tr: {FIELD} gereklidir
uk: {FIELD} є обов'язковим

source: <0/> Android, <1/> Windows, <2/> Linux and <3/> ChromeOS
bg: <0/> Android, <1/> Windows, <2/> Linux и <3/> ChromeOS
cs: <0/> Android, <1/> Windows, <2/> Linux a <3/> ChromeOS
da: <0/> Android, <1/> Windows, <2/> Linux og <3/> ChromeOS
de: <0/> Android, <1/> Windows, <2/> Linux und <3/> ChromeOS
el: <0/> Android, <1/> Windows, <2/> Linux και <3/> ChromeOS
es: <0/> Android, <1/> Windows, <2/> Linux y <3/> ChromeOS
fi: <0/> Android, <1/> Windows, <2/> Linux ja <3/> ChromeOS
fr: <0/> Android, <1/> Windows, <2/> Linux et <3/> ChromeOS
hi: <0/> एंड्रॉइड, <1/> विंडोज, <2/> लिनक्स और <3/> क्रोमओएस
hu: <0/> Android, Windows, <1/> <2/> Linux és <3/> ChromeOS
it: <0/> Android, <1/> Windows, <2/> Linux e <3/> ChromeOS
ja: <0/> Android、 <1/> Windows、 <2/> Linux、 <3/> ChromeOS
nb: <0/> Android, <1/> Windows, <2/> Linux og <3/> ChromeOS
nl: <0/> Android, <1/> Windows, <2/> Linux en <3/> ChromeOS
pl: <0/> Android, <1/> Windows, <2/> Linux i <3/> ChromeOS
pt: <0/> Android, <1/> Windows, <2/> Linux e <3/> ChromeOS
ro: <0/> Android, <1/> Windows, <2/> Linux și <3/> ChromeOS
sk: <0/> Android, <1/> Windows, <2/> Linux a <3/> ChromeOS
sv: <0/> Android, <1/> Windows, <2/> Linux och <3/> ChromeOS
tr: <0/> Android, <1/> Windows, <2/> Linux ve <3/> ChromeOS
uk: <0/> Android, <1/> Windows, <2/> Linux та <3/> ChromeOS

source: <0/> Desktop or laptop
bg: <0/> Настолен компютър или лаптоп
cs: <0/> Stolní počítač nebo notebook
da: <0/> Stationær eller bærbar computer
de: <0/> Desktop oder Laptop
el: <0/> Επιτραπέζιος ή φορητός υπολογιστής
es: <0/> Computadora de escritorio o portátil
fi: <0/> Pöytäkone tai kannettava tietokone
fr: <0/> Ordinateur de bureau ou portable
hi: <0/> डेस्कटॉप या लैपटॉप
hu: <0/> Asztali számítógép vagy laptop
it: <0/> Desktop o laptop
ja: <0/> デスクトップまたはラップトップ
nb: <0/> Stasjonær eller bærbar PC
nl: <0/> Desktop of laptop
pl: <0/> Komputer stacjonarny lub laptop
pt: <0/> Desktop ou laptop
ro: <0/> Desktop sau laptop
sk: <0/> Stolný počítač alebo notebook
sv: <0/> Stationär eller bärbar dator
tr: <0/> Masaüstü veya dizüstü bilgisayar
uk: <0/> Настільний комп'ютер або ноутбук

source: <0/> iOS and iPadOS
bg: <0/> iOS и iPadOS
cs: <0/> iOS a iPadOS
da: <0/> iOS og iPadOS
de: <0/> iOS und iPadOS
el: <0/> iOS και iPadOS
es: <0/> iOS y iPadOS
fi: <0/> iOS ja iPadOS
fr: <0/> iOS et iPadOS
hi: <0/> iOS और iPadOS
hu: <0/> iOS és iPadOS
it: <0/> iOS e iPadOS
ja: <0/> iOSおよびiPadOS
nb: <0/> iOS og iPadOS
nl: <0/> iOS en iPadOS
pl: <0/> iOS i iPadOS
pt: <0/> iOS e iPadOS
ro: <0/> iOS și iPadOS
sk: <0/> iOS a iPadOS
sv: <0/> iOS och iPadOS
tr: <0/> iOS ve iPadOS
uk: <0/> iOS та iPadOS

source: <0/> iPadOS 16.4+ or iOS 16.4+ (not supported in any browser on older versions of iPadOS and iOS)
bg: <0/> iPadOS 16.4+ или iOS 16.4+ (не се поддържа в нито един браузър на по-стари версии на iPadOS и iOS)
cs: <0/> iPadOS 16.4+ nebo iOS 16.4+ (není podporováno v žádném prohlížeči ve starších verzích iPadOS a iOS)
da: <0/> iPadOS 16.4+ eller iOS 16.4+ (understøttes ikke i nogen browser på ældre versioner af iPadOS og iOS)
de: <0/> iPadOS 16.4+ oder iOS 16.4+ (wird in älteren Versionen von iPadOS und iOS in keinem Browser unterstützt)
el: <0/> iPadOS 16.4+ ή iOS 16.4+ (δεν υποστηρίζεται σε κανένα πρόγραμμα περιήγησης σε παλαιότερες εκδόσεις iPadOS και iOS)
es: <0/> iPadOS 16.4+ o iOS 16.4+ (no compatible con ningún navegador en versiones anteriores de iPadOS e iOS)
fi: <0/> iPadOS 16.4+ tai iOS 16.4+ (ei tueta missään selaimessa vanhemmissa iPadOS- ja iOS-versioissa)
fr: <0/> iPadOS 16.4+ ou iOS 16.4+ (non pris en charge dans les navigateurs sur les anciennes versions d’iPadOS et d’iOS)
hi: <0/> iPadOS 16.4+ या iOS 16.4+ (iPadOS और iOS के पुराने संस्करणों पर किसी भी ब्राउज़र में समर्थित नहीं)
hu: <0/> iPadOS 16.4+ vagy iOS 16.4+ (az iPadOS és az iOS régebbi verzióin egyetlen böngésző sem támogatott)
it: <0/> iPadOS 16.4+ o iOS 16.4+ (non supportato in nessun browser su versioni precedenti di iPadOS e iOS)
ja: <0/> iPadOS 16.4+またはiOS 16.4+(古いバージョンのiPadOSおよびiOSのブラウザではサポートされていません)
nb: <0/> iPadOS 16.4+ eller iOS 16.4+ (støttes ikke i noen nettlesere på eldre versjoner av iPadOS og iOS)
nl: <0/> iPadOS 16.4+ of iOS 16.4+ (niet ondersteund in een browser op oudere versies van iPadOS en iOS)
pl: <0/> iPadOS 16.4+ lub iOS 16.4+ (nieobsługiwane w żadnej przeglądarce w starszych wersjach iPadOS i iOS)
pt: <0/> iPadOS 16.4+ ou iOS 16.4+ (não compatível com nenhum navegador em versões mais antigas do iPadOS e iOS)
ro: <0/> iPadOS 16.4+ sau iOS 16.4+ (nu este acceptat în niciun browser pe versiunile mai vechi de iPadOS și iOS)
sk: <0/> iPadOS 16.4+ alebo iOS 16.4+ (nie je podporované v žiadnom prehliadači v starších verziách systémov iPadOS a iOS)
sv: <0/> iPadOS 16.4+ eller iOS 16.4+ (stöds inte i någon webbläsare i äldre versioner av iPadOS och iOS)
tr: <0/> iPadOS 16.4+ veya iOS 16.4+ (iPadOS ve iOS'in eski sürümlerinde hiçbir tarayıcıda desteklenmez)
uk: <0/> iPadOS 16.4+ або iOS 16.4+ (не підтримується в жодному браузері на старіших версіях iPadOS та iOS)

source: <0/> Tablet and <1/> Mobile
bg: <0/> Таблет и <1/> мобилен телефон
cs: <0/> Tablet a <1/> mobilní zařízení
da: <0/> Tablet og <1/> mobil
de: <0/> Tablet und <1/> Handy
el: <0/> Tablet και <1/> κινητό
es: <0/> Tableta y <1/> móvil
fi: <0/> Tabletti ja <1/> mobiili
fr: <0/> Tablette et <1/> mobile
hi: <0/> टैबलेट और <1/> मोबाइल
hu: <0/> Táblagép és <1/> mobil
it: <0/> Tablet e <1/> dispositivi mobili
ja: <0/> タブレットと <1/> モバイル
nb: <0/> Nettbrett og <1/> mobil
nl: <0/> Tablet en <1/> mobiel
pl: <0/> Tablet i <1/> telefon komórkowy
pt: <0/> Tablet e <1/> celular
ro: <0/> Tabletă și <1/> mobil
sk: <0/> Tablet a <1/> mobil
sv: <0/> Surfplatta och <1/> mobil
tr: <0/> Tablet ve <1/> Mobil
uk: <0/> Планшет і <1/> мобільний телефон

source: <0/> Windows and <1/> Linux
bg: <0/> Windows и <1/> Linux
cs: <0/> Windows a <1/> Linux
da: <0/> Windows og <1/> Linux
de: <0/> Windows und <1/> Linux
el: <0/> Windows και <1/> Linux
es: <0/> Windows y <1/> Linux
fi: <0/> Windows ja <1/> Linux
fr: <0/> Windows et <1/> Linux
hi: <0/> विंडोज और <1/> लिनक्स
hu: <0/> Windows és <1/> Linux
it: <0/> Windows e <1/> Linux
ja: <0/> Windowsおよび <1/> Linux
nb: <0/> Windows og <1/> Linux
nl: <0/> Windows en <1/> Linux
pl: <0/> Windows i <1/> Linux
pt: <0/> Windows e <1/> Linux
ro: <0/> Windows și <1/> Linux
sk: <0/> Windows a <1/> Linux
sv: <0/> Windows och <1/> Linux
tr: <0/> Windows ve <1/> Linux
uk: <0/> Windows і <1/> Linux

source: <0>{similarityText}%</0> similarity
bg: <0>{similarityText}%</0> сходство
cs: <0>{similarityText}%</0> podobnost
da: <0>{similarityText}%</0> lighed
de: <0>{similarityText}%</0> Ähnlichkeit
el: <0>{similarityText}%</0> ομοιότητα
es: <0>{similarityText}%</0> de similitud
fi: <0>{similarityText}%</0> samankaltaisuus
fr: <0>{similarityText} %</0> de similarité
hi: <0>{similarityText}%</0> समानता
hu: <0>{similarityText}%</0> hasonlóság
it: <0>{similarityText}%</0> somiglianza
ja: <0>{similarityText}%</0> 類似性
nb: <0>{similarityText}%</0> likhet
nl: <0>{similarityText}%</0> gelijkenis
pl: <0>{similarityText}%</0> podobieństwa
pt: <0>{similarityText}%</0> similaridade
ro: <0>{similarityText}%</0> similitudine
sk: <0>{similarityText}%</0> podobnosť
sv: <0>{similarityText}%</0> likhet
tr: <0>{similarityText}%</0> benzerlik
uk: <0>{similarityText}%</0> схожості

source: <0>ArtistAssistApp</0> is a web app that helps artists to mix colors from photos, analyze tonal values, outline photos, draw with grids, paint with limited palettes, and more.
bg: <0>ArtistAssistApp</0> е уеб приложение, което помага на художниците да смесват цветове от снимки, да анализират тоналните стойности, да очертават снимки, да рисуват с мрежи, да рисуват с ограничени палитри и др.
cs: <0>ArtistAssistApp</0> je webová aplikace, která pomáhá umělcům míchat barvy z fotografií, analyzovat tonální hodnoty, obrysy fotografií, kreslit s mřížkami, malovat s omezenými paletami a další.
da: <0>ArtistAssistApp</0> er en webapp, der hjælper kunstnere med at blande farver fra fotos, analysere toneværdier, skitsere fotos, tegne med gitre, male med begrænsede paletter og mere.
de: <0>ArtistAssistApp</0> ist eine Web-App, die Künstlern hilft, Farben aus Fotos zu mischen, Tonwerte zu analysieren, Fotos zu umreißen, mit Rastern zu zeichnen, mit begrenzten Paletten zu malen und vieles mehr.
el: <0>Το ArtistAssistApp</0> είναι μια διαδικτυακή εφαρμογή που βοηθά τους καλλιτέχνες να αναμειγνύουν χρώματα από φωτογραφίες, να αναλύουν τονικές τιμές, να σκιαγραφούν φωτογραφίες, να σχεδιάζουν με πλέγματα, να ζωγραφίζουν με περιορισμένες παλέτες και πολλά άλλα.
es: <0>ArtistAssistApp</0> es una aplicación web que ayuda a los artistas a mezclar colores de fotos, analizar valores tonales, delinear fotos, dibujar con cuadrículas, pintar con paletas limitadas y más.
fi: <0>ArtistAssistApp</0> on verkkosovellus, joka auttaa taiteilijoita sekoittamaan valokuvien värejä, analysoimaan sävyarvoja, hahmottelemaan valokuvia, piirtämään ruudukoilla, maalaamaan rajoitetuilla paleteilla ja paljon muuta.
fr: <0>ArtistAssistApp</0> est une application Web qui aide les artistes à mélanger les couleurs des photos, à analyser les valeurs tonales, à tracer des photos, à dessiner avec des grilles, à peindre avec des palettes limitées, etc.
hi: <0>आर्टिस्टअसिस्टऐप</0> एक वेब ऐप है जो कलाकारों को तस्वीरों से रंगों को मिलाने, तानवाला मूल्यों का विश्लेषण करने, तस्वीरों की रूपरेखा तैयार करने, ग्रिड के साथ आकर्षित करने, सीमित पैलेट के साथ पेंट करने और बहुत कुछ करने में मदद करता है।
hu: <0>Az ArtistAssistApp</0> egy webalkalmazás, amely segít a művészeknek a fényképek színeinek keverésében, a tónusértékek elemzésében, a fényképek körvonalazásában, rácsokkal való rajzolásban, korlátozott palettákkal való festésben stb.
it: <0>ArtistAssistApp</0> è un'app web che aiuta gli artisti a mescolare i colori dalle foto, analizzare i valori tonali, delineare le foto, disegnare con griglie, dipingere con tavolozze limitate e altro ancora.
ja: <0>ArtistAssistApp</0> は、アーティストが写真の色を混ぜ合わせたり、色調値を分析したり、写真の輪郭を描いたり、グリッドで描画したり、限られたパレットでペイントしたりするのに役立つWebアプリです。
nb: <0>ArtistAssistApp</0> er en nettapp som hjelper kunstnere med å blande farger fra bilder, analysere toneverdier, skissere bilder, tegne med rutenett, male med begrensede paletter og mer.
nl: <0>ArtistAssistApp</0> is een web-app die kunstenaars helpt om kleuren uit foto's te mengen, toonwaarden te analyseren, foto's te schetsen, te tekenen met rasters, te schilderen met beperkte paletten en meer.
pl: <0>ArtistAssistApp</0> to aplikacja internetowa, która pomaga artystom mieszać kolory ze zdjęć, analizować wartości tonalne, konturować zdjęcia, rysować za pomocą siatek, malować przy użyciu ograniczonych palet i nie tylko.
pt: <0>ArtistAssistApp</0> é um aplicativo da web que ajuda os artistas a misturar cores de fotos, analisar valores tonais, contornar fotos, desenhar com grades, pintar com paletas limitadas e muito mais.
ro: <0>ArtistAssistApp</0> este o aplicație web care îi ajută pe artiști să amestece culorile din fotografii, să analizeze valorile tonale, să contureze fotografii, să deseneze cu grile, să picteze cu palete limitate și multe altele.
sk: <0>ArtistAssistApp</0> je webová aplikácia, ktorá pomáha umelcom miešať farby z fotografií, analyzovať tonálne hodnoty, načrtávať fotografie, kresliť pomocou mriežok, maľovať s obmedzenými paletami a ďalšie.
sv: <0>ArtistAssistApp</0> är en webbapp som hjälper konstnärer att blanda färger från foton, analysera tonvärden, skissera foton, rita med rutnät, måla med begränsade paletter och mer.
tr: <0>ArtistAssistApp</0> , sanatçıların fotoğraflardaki renkleri karıştırmasına, ton değerlerini analiz etmesine, fotoğrafların ana hatlarını çizmesine, ızgaralarla çizim yapmasına, sınırlı paletlerle boyamasına ve daha pek çok şeye yardımcı olan bir web uygulamasıdır.
uk: <0>ArtistAssistApp</0> — це веб-програма, яка допомагає художникам змішувати кольори з фотографій, аналізувати значення тонів, обводити фотографії, малювати сітками, малювати з обмеженою палітрою тощо.

source: <0>Join ArtistAssistApp on Patreon as a paid member</0>, or <1>log in with Patreon</1> if you've already joined, to get access to more than 200 color brands and all image processing modes without ads.
bg: <0>Присъединете се към ArtistAssistApp в Patreon като платен член</0> или <1>влезте с Patreon</1> , ако вече сте се присъединили, за да получите достъп до повече от 200 цветни марки и всички режими на обработка на изображения без реклами.
cs: <0>Připojte se k ArtistAssistApp na Patreonu jako placený člen</0>, nebo <1>se přihlaste pomocí Patreonu</1> , pokud jste se již připojili, a získejte přístup k více než 200 barevným značkám a všem režimům zpracování obrazu bez reklam.
da: <0>Tilmeld dig ArtistAssistApp på Patreon som betalt medlem</0>, eller <1>log ind med Patreon</1> , hvis du allerede har tilmeldt dig, for at få adgang til mere end 200 farvemærker og alle billedbehandlingstilstande uden annoncer.
de: <0>Treten Sie ArtistAssistApp auf Patreon als zahlendes Mitglied bei</0> oder <1>melden Sie sich bei Patreon an</1> , wenn Sie bereits beigetreten sind, um Zugang zu mehr als 200 Farbmarken und allen Bildbearbeitungsmodi ohne Werbung zu erhalten.
el: <0>Εγγραφείτε στο ArtistAssistApp στο Patreon ως μέλος επί πληρωμή</0> ή <1>συνδεθείτε με το Patreon</1> εάν έχετε ήδη εγγραφεί, για να αποκτήσετε πρόσβαση σε περισσότερες από 200 μάρκες χρωμάτων και σε όλες τις λειτουργίες επεξεργασίας εικόνας χωρίς διαφημίσεις.
es: <0>Únete a ArtistAssistApp en Patreon como miembro de pago</0>, o <1>inicia sesión con Patreon</1> si ya te has unido, para obtener acceso a más de 200 marcas de color y a todos los modos de procesamiento de imágenes sin anuncios.
fi: <0>Liity ArtistAssistAppiin Patreonissa maksullisena jäsenenä</0> tai <1>kirjaudu sisään Patreonilla</1> , jos olet jo liittynyt, niin saat käyttöösi yli 200 väribrändiä ja kaikkia kuvankäsittelytiloja ilman mainoksia.
fr: <0>Rejoignez ArtistAssistApp sur Patreon en tant que membre payant</0>, ou <1>connectez-vous avec Patreon</1> si vous êtes déjà inscrit, pour accéder à plus de 200 marques de couleurs et à tous les modes de traitement d’image sans publicité.
hi: <0>सशुल्क सदस्य के रूप में Patreon पर ArtistAssistApp से जुड़ें</0>, या यदि आप पहले ही शामिल हो चुके हैं, तो <1>Patreon के साथ लॉग इन</1> करें, 200 से अधिक रंग ब्रांडों और विज्ञापनों के बिना सभी छवि प्रसंस्करण मोड तक पहुंच प्राप्त करने के लिए।
hu: <0>Csatlakozzon az ArtistAssistApp-hoz a Patreonon fizetős tagként</0>, vagy <1>jelentkezzen be a Patreonnal</1> , ha már csatlakozott, hogy több mint 200 színmárkához és az összes képfeldolgozási módhoz hozzáférjen hirdetések nélkül.
it: <0>Iscriviti a ArtistAssistApp su Patreon come membro a pagamento</0>, o <1>accedi con Patreon</1> se ti sei già iscritto, per accedere a più di 200 marchi di colori e a tutte le modalità di elaborazione delle immagini senza pubblicità.
ja: <0>PatreonのArtistAssistAppに有料メンバーとして参加</0>するか、すでに <1>Patreonに参加している場合はPatreonでログイン</1> すると、200以上のカラーブランドと広告なしのすべての画像処理モードにアクセスできます。
nb: <0>Bli med i ArtistAssistApp på Patreon som betalt medlem</0>, eller <1>logg inn med Patreon</1> hvis du allerede har blitt med, for å få tilgang til mer enn 200 fargemerker og alle bildebehandlingsmoduser uten annonser.
nl: <0>Word lid van ArtistAssistApp op Patreon als betaald lid</0>, of <1>log in met Patreon</1> als je al lid bent geworden, om toegang te krijgen tot meer dan 200 kleurenmerken en alle beeldverwerkingsmodi zonder advertenties.
pl: <0>Dołącz do ArtistAssistApp na Patreon jako płatny członek</0> lub <1>zaloguj się za pomocą Patreon</1> , jeśli już dołączyłeś, aby uzyskać dostęp do ponad 200 marek kolorów i wszystkich trybów przetwarzania obrazu bez reklam.
pt: <0>Junte-se ao ArtistAssistApp no Patreon como um membro pago</0> ou <1>faça login com o Patreon</1> se você já tiver se inscrito, para ter acesso a mais de 200 marcas de cores e todos os modos de processamento de imagem sem anúncios.
ro: <0>Alăturați-vă ArtistAssistApp pe Patreon ca membru plătit</0> sau <1>conectați-vă cu Patreon</1> dacă v-ați înscris deja, pentru a avea acces la peste 200 de mărci de culori și la toate modurile de procesare a imaginilor fără reclame.
sk: <0>Pripojte sa k ArtistAssistApp na Patreone ako platený člen</0> alebo <1>sa prihláste pomocou Patreonu</1> , ak ste sa už pripojili, a získajte prístup k viac ako 200 farebným značkám a všetkým režimom spracovania obrazu bez reklám.
sv: <0>Gå med i ArtistAssistApp på Patreon som betalande medlem</0>, eller <1>logga in med Patreon</1> om du redan har gått med, för att få tillgång till mer än 200 färgmärken och alla bildbehandlingslägen utan annonser.
tr: <0>Patreon'da ArtistAssistApp'e ücretli üye olarak katılın</0> veya daha önce katıldıysanız, 200'den fazla renk markasına ve reklamsız tüm görüntü işleme modlarına erişmek için <1>Patreon ile oturum açın</1> .
uk: <0>Приєднуйтесь до ArtistAssistApp на Patreon як платний учасник</0> або <1>увійдіть за допомогою Patreon</1> , якщо ви вже приєдналися, щоб отримати доступ до понад 200 колірних брендів і всіх режимів обробки зображень без реклами.

source: A value less than 100% makes the image look less colorful, and a value greater than 100% makes it look too colorful
bg: Стойност, по-малка от 100%, прави изображението да изглежда по-малко цветно, а стойност, по-голяма от 100%, го прави да изглежда твърде цветно
cs: Hodnota menší než 100 % způsobí, že obraz bude vypadat méně barevně, a hodnota větší než 100 % způsobí, že bude vypadat příliš barevně
da: En værdi på mindre end 100 % får billedet til at se mindre farverigt ud, og en værdi på mere end 100 % får det til at se for farverigt ud
de: Ein Wert von weniger als 100 % lässt das Bild weniger farbenfroh aussehen, und ein Wert von mehr als 100 % lässt es zu bunt aussehen
el: Μια τιμή μικρότερη από 100% κάνει την εικόνα να φαίνεται λιγότερο πολύχρωμη και μια τιμή μεγαλύτερη από 100% την κάνει να φαίνεται πολύ πολύχρωμη
es: Un valor inferior al 100% hace que la imagen parezca menos colorida y un valor superior al 100% hace que parezca demasiado colorida
fi: Alle 100 %:n arvo saa kuvan näyttämään vähemmän värikkäältä ja yli 100 %:n arvo saa sen näyttämään liian värikkäältä
fr: Une valeur inférieure à 100 % rend l’image moins colorée et une valeur supérieure à 100 % la rend trop colorée
hi: 100% से कम मान छवि को कम रंगीन बनाता है, और 100% से अधिक मान इसे बहुत रंगीन बनाता है
hu: A 100%-nál kisebb érték kevésbé színes, a 100%-nál nagyobb érték pedig túl színesnek tűnik
it: Un valore inferiore al 100% rende l'immagine meno colorata e un valore superiore al 100% la rende troppo colorata
ja: 100%未満の値では、画像のカラフルさが損なわれ、100%を超えると、カラフルに見えすぎます
nb: En verdi som er mindre enn 100 % får bildet til å se mindre fargerikt ut, og en verdi som er større enn 100 % får det til å se for fargerikt ut
nl: Een waarde van minder dan 100% zorgt ervoor dat de afbeelding er minder kleurrijk uitziet en een waarde van meer dan 100% zorgt ervoor dat deze er te kleurrijk uitziet
pl: Wartość mniejsza niż 100% sprawia, że obraz wygląda na mniej kolorowy, a wartość większa niż 100% sprawia, że wygląda on zbyt kolorowo
pt: Um valor menor que 100% faz com que a imagem pareça menos colorida e um valor maior que 100% faz com que ela pareça muito colorida
ro: O valoare mai mică de 100% face ca imaginea să pară mai puțin colorată, iar o valoare mai mare de 100% o face să pară prea colorată
sk: Hodnota menšia ako 100 % spôsobí, že obrázok bude vyzerať menej farebne a hodnota vyššia ako 100 % spôsobí, že bude vyzerať príliš farebne
sv: Ett värde som är mindre än 100 % gör att bilden ser mindre färgglad ut, och ett värde som är större än 100 % gör att den ser för färgglad ut
tr: %100'den küçük bir değer görüntünün daha az renkli görünmesine neden olur ve %100'den büyük bir değer görüntünün çok renkli görünmesine neden olur
uk: Значення менше 100% робить зображення менш кольоровим, а значення більше 100% робить його занадто кольоровим

source: About ArtistAssistApp
bg: Относно приложението ArtistAssistApp
cs: O aplikaci ArtistAssist App
da: Om ArtistAssistApp
de: Über ArtistAssistApp
el: Σχετικά με το ArtistAssistApp
es: Acerca de ArtistAssistApp
fi: Tietoja ArtistAssistAppista
fr: À propos d’ArtistAssistApp
hi: आर्टिस्ट असिस्टऐप के बारे में
hu: Az ArtistAssistApp-ról
it: Informazioni su ArtistAssistApp
ja: ArtistAssistAppについて
nb: Om ArtistAssistApp
nl: Over ArtistAssistApp
pl: Informacje o aplikacji ArtistAssistApp
pt: Sobre o ArtistAssistApp
ro: Despre ArtistAssistApp
sk: O aplikácii ArtistAssist
sv: Om ArtistAssistApp
tr: ArtistAssistApp Hakkında
uk: Про додаток ArtistAssistApp

source: Acrylic Gouache
bg: Акрилен гваш
cs: Akrylový kvaš
da: Akryl Gouache
de: Acryl Gouache
el: Ακρυλική γκουάς
es: Gouache acrílico
fi: Akryyli guassi
fr: Gouache acrylique
hi: ऐक्रेलिक गौचे
hu: Akril gouache
it: Guazzo acrilico
ja: アクリルガッシュ
nb: Akryl gouache
nl: Acryl gouache
pl: Gwasz akrylowy
pt: Guache acrílico
ro: Guașă acrilică
sk: Akrylový kvaš
sv: Akryl gouache
tr: Akrilik Guaj
uk: Акрилова гуаш

source: Acrylic Markers
bg: Акрилни маркери
cs: Akrylové popisovače
da: Akryl markører
de: Acryl-Marker
el: Ακρυλικοί Μαρκαδόροι
es: Rotuladores acrílicos
fi: Akryyli-merkit
fr: Marqueurs acryliques
hi: ऐक्रेलिक मार्कर
hu: Akril jelölők
it: Pennarelli acrilici
ja: アクリルマーカー
nb: Akryl markører
nl: Acryl markers
pl: Markery akrylowe
pt: Marcadores de acrílico
ro: Markere acrilice
sk: Akrylové fixky
sv: Akryl markörer
tr: Akrilik İşaretleyiciler
uk: Акрилові маркери
