Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Select any number of colors to mix and specify the part of each color in the resulting mix.
bg: Изберете произволен брой цветове за смесване и посочете частта от всеки цвят в получения микс.
cs: Vyberte libovolný počet barev, které chcete smíchat, a určete část každé barvy ve výsledném mixu.
da: Vælg et vilkårligt antal farver, der skal blandes, og angiv den del af hver farve, der skal blandes.
de: Wählen Sie eine beliebige Anzahl von Farben aus, die gemischt werden sollen, und geben Sie den Anteil jeder Farbe in der resultierenden Mischung an.
el: Επιλέξτε οποιονδήποτε αριθμό χρωμάτων για ανάμειξη και καθορίστε το τμήμα κάθε χρώματος στο προκύπτον μείγμα.
es: Seleccione cualquier número de colores para mezclar y especifique la parte de cada color en la mezcla resultante.
fi: Valitse haluamasi määrä sekoitettavia värejä ja määritä kunkin värin osa tuloksena olevasta sekoituksesta.
fr: Sélectionnez n’importe quel nombre de couleurs à mélanger et spécifiez la partie de chaque couleur dans le mélange résultant.
hi: मिश्रण करने के लिए रंगों की किसी भी संख्या का चयन करें और परिणामी मिश्रण में प्रत्येक रंग का हिस्सा निर्दिष्ट करें।
hu: Válasszon ki tetszőleges számú színt a keverni, és adja meg az egyes színek részét az eredményül kapott keverékben.
it: Selezionate un numero qualsiasi di colori da miscelare e specificate la parte di ciascun colore nella miscela risultante.
ja: 混合する色をいくつでも選択し、結果の混合の各色の一部を指定します。
nb: Velg et hvilket som helst antall farger som skal blandes, og angi delen av hver farge i den resulterende blandingen.
nl: Selecteer een willekeurig aantal kleuren om te mengen en specificeer het deel van elke kleur in de resulterende mix.
pl: Wybierz dowolną liczbę kolorów do wymieszania i określ część każdego koloru w wynikowej mieszance.
pt: Selecione qualquer número de cores para misturar e especifique a parte de cada cor na mistura resultante.
ro: Selectați orice număr de culori de amestecat și specificați partea fiecărei culori din amestecul rezultat.
sk: Vyberte ľubovoľný počet farieb, ktoré chcete zmiešať, a zadajte časť každej farby vo výslednom mixe.
sv: Välj valfritt antal färger som ska blandas och ange delen av varje färg i den resulterande blandningen.
tr: Karıştırmak için herhangi bir sayıda renk seçin ve elde edilen karışımda her rengin bir kısmını belirtin.
uk: Виберіть будь-яку кількість кольорів для змішування та вкажіть частину кожного кольору в отриманому міксі.

source: Select art medium
bg: Изберете художествен носител
cs: Vybrat umělecké médium
da: Vælg kunstmedie
de: Kunstmedium auswählen
el: Επιλέξτε μέσο τέχνης
es: Seleccionar medio artístico
fi: Valitse taideväline
fr: Sélectionner un médium artistique
hi: कला माध्यम का चयन करें
hu: Művészeti médium kiválasztása
it: Seleziona il mezzo artistico
ja: アートメディアを選択
nb: Velg kunstmedium
nl: Selecteer kunstmedium
pl: Wybierz medium artystyczne
pt: Selecione o meio de arte
ro: Selectați mediul de artă
sk: Vyberte umelecké médium
sv: Välj konstmedium
tr: Sanat ortamını seçin
uk: Виберіть художній засіб

source: Select brands
bg: Изберете марки
cs: Vybrat značky
da: Vælg mærker
de: Ausgewählte Marken
el: Επιλέξτε μάρκες
es: Seleccionar marcas
fi: Valitse tuotemerkit
fr: Sélectionner les marques
hi: ब्रांडों का चयन करें
hu: Márkák kiválasztása
it: Marchi selezionati
ja: ブランドを選択
nb: Velg merker
nl: Selecteer merken
pl: Wybierz marki
pt: Marcas selecionadas
ro: Selectați mărcile
sk: Vyberte značky
sv: Välj varumärken
tr: Markaları seçin
uk: Оберіть бренди

source: Select brands that you use.
bg: Изберете марки, които използвате.
cs: Vyberte značky, které používáte.
da: Vælg de brands, du bruger.
de: Wählen Sie die Marken aus, die Sie verwenden.
el: Επιλέξτε τις επωνυμίες που χρησιμοποιείτε.
es: Selecciona las marcas que utilizas.
fi: Valitse käyttämäsi tuotemerkit.
fr: Sélectionnez les marques que vous utilisez.
hi: उन ब्रांडों का चयन करें जिनका आप उपयोग करते हैं।
hu: Válassza ki az Ön által használt márkákat.
it: Seleziona le marche che utilizzi.
ja: 使用するブランドを選択します。
nb: Velg merker du bruker.
nl: Selecteer merken die u gebruikt.
pl: Wybierz marki, których używasz.
pt: Selecione as marcas que você usa.
ro: Selectați mărcile pe care le utilizați.
sk: Vyberte značky, ktoré používate.
sv: Välj märken som du använder.
tr: Kullandığınız markaları seçin.
uk: Виберіть бренди, які ви використовуєте.

source: Select color
bg: Изберете цвят
cs: Vybrat barvu
da: Vælg farve
de: Farbe auswählen
el: Επιλέξτε χρώμα
es: Seleccionar color
fi: Valitse väri
fr: Sélectionner la couleur
hi: रंग का चयन करें
hu: Szín kiválasztása
it: Seleziona il colore
ja: 色を選択
nb: Velg farge
nl: Selecteer kleur
pl: Wybierz kolor
pt: Selecione a cor
ro: Selectează culoarea
sk: Vyberte farbu
sv: Välj färg
tr: Renk seç
uk: Виберіть колір

source: Select colors
bg: Изберете цветове
cs: Vyberte barvy
da: Vælg farver
de: Farben auswählen
el: Επιλογή χρωμάτων
es: Seleccionar colores
fi: Valitse värit
fr: Sélectionnez les couleurs
hi: रंगों का चयन करें
hu: Válasszon színeket
it: Seleziona i colori
ja: 色を選択
nb: Velg farger
nl: Selecteer kleuren
pl: Wybierz kolory
pt: Selecionar cores
ro: Selectați culorile
sk: Vyberte farby
sv: Välj färger
tr: Renkleri seçin
uk: Виберіть кольори

source: Select from 1 to {MAX_COLORS} colors
bg: Изберете от 1 до {MAX_COLORS} цвята
cs: Vyberte si barvu od 1 do {MAX_COLORS}
da: Vælg mellem 1 til {MAX_COLORS} farver
de: Wählen Sie zwischen 1 und {MAX_COLORS} Farben
el: Επιλέξτε από 1 έως {MAX_COLORS} χρώματα
es: Seleccione de 1 a {MAX_COLORS} colores
fi: Valitse 1–{MAX_COLORS} väriä
fr: Choisissez de 1 à {MAX_COLORS} couleurs
hi: 1 से {MAX_COLORS} रंगों में से चयन करें
hu: Válasszon 1 és {MAX_COLORS} szín közül
it: Seleziona da 1 a {MAX_COLORS} colori
ja: 1 色から {MAX_COLORS} 色まで選択
nb: Velg mellom 1 til {MAX_COLORS} farger
nl: Kies uit 1 tot {MAX_COLORS} kleuren
pl: Wybierz od 1 do {MAX_COLORS} kolorów
pt: Selecione de 1 a {MAX_COLORS} cores
ro: Selectați de la 1 la {MAX_COLORS} culori
sk: Vyberte si od 1 do {MAX_COLORS} farieb
sv: Välj mellan 1 och {MAX_COLORS} färger
tr: 1 ila {MAX_COLORS} renk arasından seçim yapın
uk: Виберіть від 1 до {MAX_COLORS} кольорів

source: Select from your recent brands
bg: Изберете от последните си марки
cs: Vyberte si ze svých nedávných značek
da: Vælg mellem dine seneste mærker
de: Wählen Sie aus Ihren aktuellen Marken
el: Επιλέξτε από τις πρόσφατες επωνυμίες σας
es: Seleccione una de sus marcas recientes
fi: Valitse viimeisimmistä brändeistäsi
fr: Faites votre choix parmi vos marques récentes
hi: अपने हाल के ब्रांडों में से चुनें
hu: Válasszon a legutóbbi márkák közül
it: Scegli tra i tuoi marchi recenti
ja: 最近のブランドから選択してください
nb: Velg blant de nyeste merkene dine
nl: Maak een keuze uit uw recente merken
pl: Wybierz jedną z najnowszych marek
pt: Selecione entre suas marcas recentes
ro: Selectează dintre mărcile tale recente
sk: Vyberte si zo svojich najnovších značiek
sv: Välj bland dina senaste varumärken
tr: En son markalarınız arasından seçim yapın
uk: Виберіть один із нещодавніх брендів

source: Select from your recent color sets
bg: Изберете от последните си цветови набори
cs: Výběr z posledních sad barev
da: Vælg mellem dine seneste farvesæt
de: Wählen Sie aus Ihren letzten Farbpaletten
el: Επιλέξτε από τα πρόσφατα σύνολα χρωμάτων
es: Seleccione uno de sus conjuntos de colores recientes
fi: Valitse viimeisimmistä värisarjoistasi
fr: Sélectionnez parmi vos jeux de couleurs récents
hi: अपने हाल के रंग सेट में से चुनें
hu: Válasszon a legutóbbi színkészletek közül
it: Seleziona dai tuoi set di colori recenti
ja: 最近のカラーセットから選択
nb: Velg blant de siste fargesettene dine
nl: Maak een keuze uit uw recente kleurensets
pl: Wybieranie z ostatnio używanych zestawów kolorów
pt: Selecione entre seus conjuntos de cores recentes
ro: Selectați din seturile de culori recente
sk: Vyberte si z nedávnych farebných sád
sv: Välj bland dina senaste färguppsättningar
tr: En son renk setleriniz arasından seçim yapın
uk: Виберіть із нещодавніх наборів кольорів

source: Select from your recent color sets or create a new one.
bg: Изберете от последните си цветови набори или създайте нов.
cs: Vyberte si z posledních sad barev nebo vytvořte novou.
da: Vælg mellem dine seneste farvesæt, eller opret et nyt.
de: Wählen Sie aus Ihren letzten Farbpaletten aus oder erstellen Sie eine neue.
el: Επιλέξτε από τα πρόσφατα σύνολα χρωμάτων ή δημιουργήστε ένα νέο.
es: Seleccione uno de sus conjuntos de colores recientes o cree uno nuevo.
fi: Valitse viimeisimmistä värijoukoistasi tai luo uusi.
fr: Faites votre choix parmi vos jeux de couleurs récents ou créez-en un nouveau.
hi: अपने हाल के रंग सेट में से चुनें या एक नया बनाएं।
hu: Válasszon a legutóbbi színkészletek közül, vagy hozzon létre egy újat.
it: Seleziona dai tuoi set di colori recenti o creane uno nuovo.
ja: 最近使用したカラーセットから選択するか、新しいカラーセットを作成します。
nb: Velg blant de siste fargesettene dine, eller opprett et nytt.
nl: Maak een keuze uit uw recente kleurensets of maak een nieuwe.
pl: Wybierz jeden z ostatnich zestawów kolorów lub utwórz nowy.
pt: Selecione um dos seus conjuntos de cores recentes ou crie um novo.
ro: Selectați din seturile de culori recente sau creați unul nou.
sk: Vyberte si zo svojich nedávnych farebných sád alebo vytvorte novú.
sv: Välj bland dina senaste färguppsättningar eller skapa en ny.
tr: En son renk setlerinizden birini seçin veya yeni bir tane oluşturun.
uk: Виберіть один із останніх наборів кольорів або створіть новий.

source: Select image
bg: Изберете изображение
cs: Vybrat obrázek
da: Vælg billede
de: Bild auswählen
el: Επιλογή εικόνας
es: Seleccionar imagen
fi: Valitse kuva
fr: Sélectionner une image
hi: छवि का चयन करें
hu: Kép kiválasztása
it: Seleziona immagine
ja: 画像を選択
nb: Velg bilde
nl: Selecteer afbeelding
pl: Wybierz obraz
pt: Selecionar imagem
ro: Selectează imaginea
sk: Vybrať obrázok
sv: Välj bild
tr: Resim seç
uk: Вибрати зображення

source: Select language
bg: Изберете език
cs: Vybrat jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
es: Seleccionar idioma
fi: Valitse kieli
fr: Sélectionner une langue
hi: भाषा का चयन करें
hu: Nyelv kiválasztása
it: Seleziona lingua
ja: 言語の選択
nb: Velg språk
nl: Taal selecteren
pl: Wybierz język
pt: Selecionar idioma
ro: Selectează limba
sk: Vyberte jazyk
sv: Välj språk
tr: Dil seçin
uk: Виберіть мову

source: Select part
bg: Изберете част
cs: Vybrat díl
da: Vælg del
de: Teil auswählen
el: Επιλέξτε μέρος
es: Seleccionar parte
fi: Valitse osa
fr: Sélectionner une pièce
hi: भाग का चयन करें
hu: Alkatrész kiválasztása
it: Seleziona parte
ja: パーツを選択
nb: Velg del
nl: Selecteer onderdeel
pl: Wybierz część
pt: Selecione a peça
ro: Selectează piesa
sk: Vybrať diel
sv: Välj variabler
tr: Parça seç
uk: Оберіть частину

source: Select photo
bg: Изберете снимка
cs: Vybrat fotografii
da: Vælg foto
de: Foto auswählen
el: Επιλέξτε φωτογραφία
es: Seleccionar foto
fi: Valitse kuva
fr: Sélectionner une photo
hi: फ़ोटो का चयन करें
hu: Fénykép kiválasztása
it: Seleziona la foto
ja: 写真を選択
nb: Velg bilde
nl: Selecteer foto
pl: Wybierz zdjęcie
pt: Selecionar foto
ro: Selectează fotografia
sk: Vybrať fotografiu
sv: Välj foto
tr: Fotoğraf seç
uk: Вибрати фото

source: Select photos
bg: Изберете снимки
cs: Vybrat fotografie
da: Vælg billeder
de: Fotos auswählen
el: Επιλογή φωτογραφιών
es: Seleccionar fotos
fi: Valitse valokuvat
fr: Sélectionner des photos
hi: फ़ोटो का चयन करें
hu: Fényképek kiválasztása
it: Seleziona le foto
ja: 写真を選択
nb: Velg bilder
nl: Selecteer foto's
pl: Wybierz zdjęcia
pt: Selecionar fotos
ro: Selectează fotografii
sk: Vybrať fotky
sv: Välj foton
tr: Fotoğrafları seçin
uk: Вибрати фотографії

source: Select photos to rank using pairwise comparison
bg: Изберете снимки, за да се класирате чрез сравнение по двойки
cs: Vyberte fotografie k hodnocení pomocí párového srovnání
da: Vælg billeder, der skal rangeres ved hjælp af parvis sammenligning
de: Wählen Sie Fotos aus, die mithilfe des paarweisen Vergleichs eingestuft werden sollen
el: Επιλέξτε φωτογραφίες για κατάταξη χρησιμοποιώντας σύγκριση κατά ζεύγη
es: Seleccionar fotos para clasificar mediante la comparación por pares
fi: Valitse valokuvat, jotka haluat luokitella pareittain vertailun avulla
fr: Sélectionnez les photos à classer à l’aide de la comparaison par paires
hi: जोड़ीवार तुलना का उपयोग करके रैंक करने के लिए फ़ोटो का चयन करें
hu: Válassza ki a rangsorolni kívánt fényképeket páronkénti összehasonlítással
it: Seleziona le foto da classificare utilizzando il confronto a coppie
ja: ペアワイズ比較を使用してランク付けする写真を選択します
nb: Velg bilder som skal rangeres ved hjelp av parvis sammenligning
nl: Selecteer foto's om te rangschikken met behulp van paarsgewijze vergelijking
pl: Wybierz zdjęcia do uszeregowania za pomocą porównania parami
pt: Selecione fotos para classificar usando a comparação em pares
ro: Selectați fotografiile de clasat folosind comparația în perechi
sk: Vyberte fotografie, ktoré chcete zaradiť pomocou párového porovnania
sv: Välj foton som ska rankas med hjälp av parvis jämförelse
tr: İkili karşılaştırmayı kullanarak sıralanacak fotoğrafları seçin
uk: Виберіть фотографії для ранжування за допомогою попарного порівняння

source: Select set
bg: Изберете набор
cs: Vyberte sadu
da: Vælg sæt
de: Set auswählen
el: Επιλέξτε σύνολο
es: Seleccione establecer
fi: Valitse joukko
fr: Sélectionnez définir
hi: सेट का चयन करें
hu: Készlet kiválasztása
it: Seleziona set
ja: セレクトセット
nb: Velg sett
nl: Set selecteren
pl: Wybierz zestaw
pt: Selecione o conjunto
ro: Selectează setul
sk: Vyberte sadu
sv: Välj uppsättning
tr: Küme seç
uk: Вибрати комплект

source: Select style image
bg: Изберете стилово изображение
cs: Vybrat styl obrázku
da: Vælg typografibillede
de: Stilbild auswählen
el: Επιλογή εικόνας στυλ
es: Seleccionar imagen de estilo
fi: Valitse tyylikuva
fr: Sélectionner le style de l’image
hi: शैली छवि का चयन करें
hu: Stíluskép kiválasztása
it: Seleziona lo stile dell'immagine
ja: スタイル画像を選択
nb: Velg stilbilde
nl: Selecteer stijlafbeelding
pl: Wybierz styl obrazu
pt: Selecione a imagem de estilo
ro: Selectați imaginea de stil
sk: Výber štýlu obrázka
sv: Välj stilbild
tr: Stil görüntüsü seç
uk: Виберіть стиль зображення

source: Select your art medium, color brands and colors you will paint with and press the <0>Save & proceed</0> button.
bg: Изберете вашия художествен носител, цветни марки и цветове, с които ще рисувате, и натиснете <0>бутона Запазване и продължаване</0> .
cs: Vyberte své umělecké médium, barevné značky a barvy, kterými budete malovat, a stiskněte tlačítko <0>Uložit a pokračovat</0> .
da: Vælg dit kunstmedie, farvemærker og farver, du vil male med, og tryk på <0>knappen Gem og fortsæt</0> .
de: Wählen Sie Ihr Kunstmedium, die Farbmarken und Farben, mit denen Sie malen möchten, aus und klicken Sie auf die Schaltfläche <0>Speichern und fortfahren</0> .
el: Επιλέξτε το μέσο τέχνης, τις μάρκες χρωμάτων και τα χρώματα με τα οποία θα ζωγραφίσετε και πατήστε το κουμπί <0>Αποθήκευση & συνέχεια</0> .
es: Seleccione su medio artístico, marcas de color y colores con los que pintará y presione el botón <0>Guardar y continuar</0> .
fi: Valitse taideväline, värimerkit ja värit, joilla maalaat, ja paina <0>Tallenna ja jatka</0> -painiketta.
fr: Sélectionnez votre support artistique, les marques de couleurs et les couleurs avec lesquelles vous allez peindre et appuyez sur le bouton <0>Enregistrer et continuer</0> .
hi: अपने कला माध्यम, रंग ब्रांड और रंगों का चयन करें जिनसे आप पेंट करेंगे और <0>सहेजें और आगे बढ़ें</0> बटन दबाएं।
hu: Válassza ki a művészeti médiumot, a színmárkákat és a színeket, amelyekkel festeni szeretne, majd nyomja meg a <0>Mentés és folytatás</0> gombot.
it: Seleziona il tuo mezzo artistico, le marche di colore e i colori con cui dipingerai e premi il pulsante <0>Salva e procedi</0> .
ja: ペイントするアートメディア、カラーブランド、カラーを選択し、 <0>Save & proceed</0> ボタンを押してください。
nb: Velg kunstmedium, fargemerker og farger du vil male med, og trykk på <0>Lagre og fortsett-knappen</0> .
nl: Selecteer je kunstmedium, kleurmerken en kleuren waarmee je gaat schilderen en druk op de knop <0>Opslaan en doorgaan</0> .
pl: Wybierz swoje medium artystyczne, marki kolorystyczne i kolory, którymi będziesz malować, a następnie naciśnij przycisk <0>Zapisz i kontynuuj</0> .
pt: Selecione seu meio de arte, marcas de cores e cores com as quais você pintará e pressione o botão <0>Salvar e prosseguir</0> .
ro: Selectați mediul de artă, mărcile de culori și culorile cu care veți picta și apăsați butonul <0>Salvați și continuați</0> .
sk: Vyberte si svoje umelecké médium, farebné značky a farby, ktorými budete maľovať, a stlačte tlačidlo <0>Uložiť a pokračovať</0> .
sv: Välj ditt konstmedium, färgmärken och färger som du vill måla med och tryck på <0>knappen Spara och fortsätt</0> .
tr: Sanat ortamınızı, renk markalarınızı ve boyayacağınız renkleri seçin ve <0>Kaydet ve devam</0> et düğmesine basın.
uk: Виберіть свій художній засіб, колірні бренди та кольори, якими ви будете розфарбовувати, і натисніть кнопку <0>Зберегти та продовжити</0> .

source: Semi-opaque
bg: Полунепрозрачен
cs: Poloprůhledné
da: Semi-uigennemsigtig
de: Halb undurchsichtig
el: Ημιαδιαφανές
es: Semi-opaco
fi: Puoliksi läpinäkymätön
hi: अर्ध-अपारदर्शी
hu: Félig átlátszatlan
it: Semi-opaco
ja: 半透明
nb: Semi-ugjennomsiktig
nl: Semi-dekkend
pl: Półprzezroczysty
pt: Semi-opaco
ro: Semi-opac
sk: Polonepriehľadné
sv: Halvogenomskinlig
tr: Yarı opak
uk: Напівнепрозорі

source: Semi-transparent
bg: Полупрозрачен
cs: Poloprůhledné
da: Halvgennemsigtig
de: Halbtransparent
el: Ημιδιαφανές
es: Semitransparente
fi: Puoliksi läpinäkyvä
hi: अर्ध-पारदर्शी
hu: Félig átlátszó
it: Semitrasparente
ja: 半透明
nb: Halvgjennomsiktig
nl: Semi-transparant
pl: Półprzezroczysty
pt: Semitransparente
sk: Polopriehľadné
sv: Halvgenomskinlig
tr: Yarı saydam
uk: Напівпрозорі

source: Set as background
bg: Задаване като фон
cs: Nastavit jako pozadí
da: Indstil som baggrund
de: Als Hintergrund festlegen
el: Ορισμός ως φόντου
es: Establecer como fondo
fi: Aseta taustaksi
fr: Définir comme arrière-plan
hi: पृष्ठभूमि के रूप में सेट करें
hu: Beállítás háttérként
it: Imposta come sfondo
ja: 背景として設定
nb: Sett som bakgrunn
nl: Instellen als achtergrond
pl: Ustaw jako tło
pt: Definir como plano de fundo
ro: Setați ca fundal
sk: Nastaviť ako pozadie
sv: Ställ in som bakgrund
tr: Arka plan olarak ayarla
uk: Встановити в якості фону

source: Set as main color set
bg: Задаване като основен набор от цветове
cs: Nastavit jako hlavní sadu barev
da: Indstil som hovedfarvesæt
de: Als Hauptfarbe festlegen
es: Establecer como conjunto de colores principal
it: Imposta come set di colori principali
nb: Sett som hovedfargesett
nl: Instellen als hoofdkleurenset
pl: Ustaw jako główny zestaw kolorów
pt: Definir como conjunto de cores principal
ro: Setați ca set de culori principale
sk: Nastaviť ako hlavnú sadu farieb
sv: Ställ in som huvudfärguppsättning
tr: Ana renk seti olarak ayarla

source: Set as reference
bg: Задайте като референтен
cs: Nastavit jako referenci
da: Indstil som reference
de: Als Referenz festlegen
el: Ορισμός ως αναφοράς
es: Establecer como referencia
fi: Aseta viitteeksi
fr: Définir comme référence
hi: संदर्भ के रूप में सेट करें
hu: Beállítás referenciaként
it: Imposta come riferimento
ja: 参照として設定
nb: Sett som referanse
nl: Instellen als referentie
pl: Ustaw jako odniesienie
pt: Definir como referência
ro: Setați ca referință
sk: Nastaviť ako referenciu
sv: Ange som referens
tr: Referans olarak ayarla
uk: Встановити як еталон

source: Set paper white background
bg: Задайте бял фон на хартията
cs: Nastavit papír bílé pozadí
da: Indstil papir hvid baggrund
de: Festlegen eines weißen Papierhintergrunds
el: Ορισμός χαρτιού λευκό φόντο
es: Establecer fondo blanco de papel
fi: Aseta paperin valkoinen tausta
fr: Définir le papier fond blanc
hi: कागज सफेद पृष्ठभूमि सेट करें
hu: Papír fehér háttér beállítása
it: Imposta carta sfondo bianco
ja: 紙の白い背景を設定する
nb: Angi papirhvit bakgrunn
nl: Stel document witte achtergrond in
pl: Ustaw białe tło papieru
pt: Definir fundo branco de papel
ro: Setați fundalul alb de hârtie
sk: Nastavenie bieleho pozadia papiera
tr: Kağıt beyaz arka planı ayarla
uk: Встановіть білий фон на папері

source: Set the color of the base layer for the glazing
bg: Задайте цвета на основния слой за остъкляването
cs: Nastavte barvu základní vrstvy pro zasklení
da: Indstil farven på basislaget til glaseringen
de: Legen Sie die Farbe der Basisschicht für die Verglasung fest
el: Ορίστε το χρώμα του στρώματος βάσης για το τζάμι
es: Establece el color de la capa base para el acristalamiento
fi: Aseta lasituksen pohjakerroksen väri
fr: Définir la couleur de la couche de base du vitrage
hi: ग्लेज़िंग के लिए आधार परत का रंग सेट करें
hu: Állítsa be az üvegezés alaprétegének színét
it: Impostare il colore dello strato di base per la vetratura
ja: グレージングのベースレイヤーの色を設定します
nb: Still inn fargen på underlaget for glasset
nl: Stel de kleur van de basislaag voor de beglazing in
pl: Ustaw kolor warstwy bazowej dla przeszklenia
pt: Defina a cor da camada de base para o envidraçamento
ro: Setați culoarea stratului de bază pentru geamuri
sk: Nastavte farbu základnej vrstvy pre zasklenie
sv: Ställ in färgen på baslagret för glaset
tr: Cam için taban katmanının rengini ayarlayın
uk: Задаємо колір базового шару для скління

source: Shadow
bg: Сянка
cs: Stín
da: Skygge
de: Schatten
el: Σκιά
es: Sombra
fi: Varjo
fr: Ombre
hi: छाया
hu: Árnyék
it: Ombra
ja: 影
nb: Skygge
nl: Schaduw
pl: Cień
pt: Sombra
ro: Umbră
sk: Tieň
sv: Skugga
tr: Gölge
uk: Тінь

source: Shadows and highlights
bg: Сенки и акценти
cs: Stíny a světla
da: Skygger og højlys
de: Schatten und Lichter
el: Σκιές και ανοικτοί τόνοι
es: Sombras y luces
fi: Varjot ja valot
fr: Ombres et reflets
hi: छाया और हाइलाइट्स
hu: Árnyékok és csúcsfények
it: Ombre e luci
ja: シャドウとハイライト
nb: Skygger og høylys
nl: Schaduwen en hooglichten
pl: Cienie i światła
pt: Sombras e realces
ro: Umbre și lumini
sk: Tiene a svetlá
sv: Skuggor och högdagrar
tr: Gölgeler ve vurgular
uk: Тіні та світлі тони

source: Share
bg: Дял
cs: Sdílet
da: Aktie
de: Freigeben
el: Μετοχή
es: Compartir
fi: Jakaa
fr: Partager
hi: पत्ती
hu: Részvény
it: Condividi
ja: 共有
nb: Aksje
nl: Delen
pl: Udostępnij
pt: Compartilhar
ro: Acțiune
sk: Akcia
sv: Aktie
tr: Paylaş
uk: Поділитися

source: Share this color set
bg: Споделете този набор от цветове
cs: Sdílet tuto sadu barev
da: Del dette farvesæt
de: Dieses Farbset teilen
el: Κοινή χρήση αυτού του σετ χρωμάτων
es: Comparte este conjunto de colores
fi: Jaa tämä värisarja
fr: Partager cet ensemble de couleurs
hi: इस रंग सेट को साझा करें
hu: Ossza meg ezt a színkészletet
it: Condividi questo set di colori
ja: このカラーセットを共有する
nb: Del dette fargesettet
nl: Deel deze kleurenset
pl: Udostępnij ten zestaw kolorów
pt: Partilhar este conjunto de cores
ro: Partajați acest set de culori
sk: Zdieľajte túto farebnú sadu
sv: Dela den här färguppsättningen
tr: Bu renk setini paylaşın
uk: Поділіться цим набором кольорів

source: Share your color set
bg: Споделяне на вашия набор от цветове
cs: Sdílejte svou sadu barev
da: Del dit farvesæt
de: Teilen Sie Ihre Farbpalette
el: Κοινή χρήση του σετ χρωμάτων σας
es: Comparte tu conjunto de colores
fi: Värisarjan jakaminen
fr: Partagez votre ensemble de couleurs
hi: अपना रंग सेट साझा करें
hu: Ossza meg színkészletét
it: Condividi il tuo set di colori
ja: カラーセットを共有する
nb: Del fargesettet ditt
nl: Deel je kleurenset
pl: Udostępnij swój zestaw kolorów
pt: Compartilhe seu conjunto de cores
ro: Partajarea setului de culori
sk: Zdieľanie sady farieb
sv: Dela din färguppsättning
tr: Renk setinizi paylaşın
uk: Поділіться своїм набором кольорів
