Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Press the Share button, copy and save the link so you don't have to re-enter all the colors.
cs: Stiskněte tlačítko Sdílet, zkopírujte a uložte odkaz, abyste nemuseli znovu zadávat všechny barvy.
de: Drücken Sie die Share-Taste, kopieren und speichern Sie den Link, damit Sie nicht alle Farben erneut eingeben müssen.
el: Πατήστε το κουμπί Κοινή χρήση, αντιγράψτε και αποθηκεύστε τον σύνδεσμο, ώστε να μην χρειάζεται να εισαγάγετε ξανά όλα τα χρώματα.
fi: Paina Jaa-painiketta, kopioi ja tallenna linkki, jotta sinun ei tarvitse syöttää kaikkia värejä uudelleen.
fr: Appuyez sur le bouton Partager, copiez et enregistrez le lien afin de ne pas avoir à saisir à nouveau toutes les couleurs.
hi: शेयर बटन दबाएं, लिंक को कॉपी करें और सहेजें ताकि आपको सभी रंगों को फिर से दर्ज न करना पड़े।
hu: Nyomja meg a Megosztás gombot, másolja és mentse el a linket, hogy ne kelljen újra megadnia az összes színt.
it: Premi il pulsante Condividi, copia e salva il link in modo da non dover reinserire tutti i colori.
ja: [共有]ボタンを押してリンクをコピーして保存すると、すべての色を再入力する必要がなくなります。
nb: Trykk på Del-knappen, kopier og lagre lenken slik at du ikke trenger å skrive inn alle fargene på nytt.
nl: Druk op de Share-knop, kopieer en sla de link op, zodat u niet alle kleuren opnieuw hoeft in te voeren.
pl: Naciśnij przycisk Udostępnij, skopiuj i zapisz link, aby nie musieć ponownie wprowadzać wszystkich kolorów.
pt: Pressione o botão Compartilhar, copie e salve o link para não precisar inserir novamente todas as cores.
ro: Apăsați butonul Partajare, copiați și salvați linkul, astfel încât să nu fie nevoie să reintroduceți toate culorile.
sk: Stlačte tlačidlo Zdieľať, skopírujte a uložte odkaz, aby ste nemuseli znova zadávať všetky farby.
tr: Paylaş düğmesine basın, bağlantıyı kopyalayın ve kaydedin, böylece tüm renkleri yeniden girmek zorunda kalmazsınız.
uk: Натисніть кнопку «Поділитися», скопіюйте та збережіть посилання, щоб вам не довелося повторно вводити всі кольори.

source: Your data may not be saved reliably if the browser is closed. To fix this, install the app as described in the Install tab, or use a different browser such as Chrome or Firefox.
cs: Při zavření prohlížeče nemusí být vaše data uložena spolehlivě. Tento problém vyřešíte instalací aplikace podle popisu na kartě Instalace nebo použitím jiného prohlížeče, například prohlížeče Chrome nebo Firefox.
de: Es kann sein, dass Ihre Daten nicht zuverlässig gespeichert werden, wenn der Browser geschlossen wird. Um dies zu beheben, installieren Sie die App wie auf der Registerkarte "Installieren" beschrieben oder verwenden Sie einen anderen Browser wie Chrome oder Firefox.
el: Τα δεδομένα σας ενδέχεται να μην αποθηκεύονται αξιόπιστα εάν το πρόγραμμα περιήγησης είναι κλειστό. Για να διορθώσετε αυτό το πρόβλημα, εγκαταστήστε την εφαρμογή όπως περιγράφεται στην καρτέλα Εγκατάσταση ή χρησιμοποιήστε ένα διαφορετικό πρόγραμμα περιήγησης, όπως το Chrome ή το Firefox.
fi: Tietojasi ei välttämättä tallenneta luotettavasti, jos selain suljetaan. Voit korjata tämän asentamalla sovelluksen Asenna-välilehdellä kuvatulla tavalla tai käyttämällä toista selainta, kuten Chromea tai Firefoxia.
fr: Il se peut que vos données ne soient pas enregistrées de manière fiable si le navigateur est fermé. Pour résoudre ce problème, installez l’application comme décrit dans l’onglet Installer ou utilisez un autre navigateur tel que Chrome ou Firefox.
hi: ब्राउज़र बंद होने पर आपका डेटा मज़बूती से सहेजा नहीं जा सकता है। इसे ठीक करने के लिए, इंस्टॉल टैब में बताए अनुसार ऐप इंस्टॉल करें, या क्रोम या फ़ायरफ़ॉक्स जैसे किसी भिन्न ब्राउज़र का उपयोग करें।
hu: Előfordulhat, hogy az Ön adatai nem kerülnek megbízható mentésre, ha a böngésző be van zárva. A probléma megoldásához telepítse az alkalmazást a Telepítés lapon leírtak szerint, vagy használjon másik böngészőt, például Chrome-ot vagy Firefoxot.
it: I tuoi dati potrebbero non essere salvati in modo affidabile se il browser è chiuso. Per risolvere questo problema, installa l'app come descritto nella scheda Installa o utilizza un browser diverso come Chrome o Firefox.
ja: ブラウザが閉じていると、データが確実に保存されない場合があります。これを修正するには、[インストール] タブの説明に従ってアプリをインストールするか、Chrome や Firefox などの別のブラウザーを使用します。
nb: Det kan hende at dataene dine ikke lagres pålitelig hvis nettleseren er lukket. For å fikse dette, installer appen som beskrevet i Installer-fanen, eller bruk en annen nettleser som Chrome eller Firefox.
nl: Het is mogelijk dat uw gegevens niet betrouwbaar worden opgeslagen als de browser wordt gesloten. U kunt dit oplossen door de app te installeren zoals beschreven op het tabblad Installeren of een andere browser te gebruiken, zoals Chrome of Firefox.
pl: Twoje dane mogą nie zostać zapisane niezawodnie, jeśli przeglądarka jest zamknięta. Aby rozwiązać ten problem, zainstaluj aplikację zgodnie z opisem na karcie Instalacja lub użyj innej przeglądarki, takiej jak Chrome lub Firefox.
pt: Seus dados podem não ser salvos de forma confiável se o navegador estiver fechado. Para corrigir isso, instale o aplicativo conforme descrito na guia Instalar ou use um navegador diferente, como Chrome ou Firefox.
ro: Este posibil ca datele dumneavoastră să nu fie salvate în mod fiabil dacă browserul este închis. Pentru a remedia acest lucru, instalați aplicația așa cum este descris în fila Instalare sau utilizați un alt browser, cum ar fi Chrome sau Firefox.
sk: Vaše údaje sa nemusia spoľahlivo uložiť, ak je prehliadač zatvorený. Ak chcete tento problém vyriešiť, nainštalujte si aplikáciu podľa popisu na karte Inštalácia alebo použite iný prehliadač, napríklad Chrome alebo Firefox.
tr: Tarayıcı kapalıysa verileriniz güvenilir bir şekilde kaydedilmeyebilir. Bunu düzeltmek için uygulamayı Yükle sekmesinde açıklandığı gibi yükleyin veya Chrome ya da Firefox gibi farklı bir tarayıcı kullanın.
uk: Ваші дані можуть зберігатися ненадійно, якщо браузер закритий. Щоб виправити це, встановіть програму, як описано на вкладці Установка, або скористайтеся іншим веб-переглядачем, як-от Chrome або Firefox.

source: White patch (%ile)
cs: Bílá skvrna (%ile)
de: Weißer Fleck (%ile)
el: Λευκό έμπλαστρο (%ile)
fi: Valkoinen laikku (%ile)
fr: Tache blanche ( %ile)
hi: सफेद पैच (% ile)
hu: Fehér folt (%ile)
ja: ホワイトパッチ (%ile)
nb: Hvit flekk (%ile)
tr: Beyaz yama (%ile)
uk: Біла ділянка (%ile)

source: On older versions of macOS, install the latest version of the Chrome, Edge, or Opera web browser and click the <0>Install</0> button.
hu: A macOS régebbi verzióin telepítse a Chrome, Edge vagy Opera webböngésző legújabb verzióját, és kattintson a <0>Telepítés</0> gombra.
