Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Acrylic Paint
bg: Акрилна боя
cs: Akrylátový lak
da: Akryl maling
de: Acrylfarbe
el: Ακρυλικό χρώμα
es: Pintura acrílica
fi: Akryyliväri
fr: Peinture acrylique
hi: ऐक्रेलिक पेंट
hu: Akril festék
it: Acrilica
ja: アクリル絵の具
nb: Akryl maling
nl: Acrylverf
pl: Farba akrylowa
pt: Tinta acrílica
ro: Acril
sk: Akrylová farba
sv: Akrylfärg
tr: Akrilik Boya
uk: Акрилова фарба

source: Add color
bg: Добавете цвят
cs: Přidat barvu
da: Tilføj farve
de: Farbe hinzufügen
el: Προσθήκη χρώματος
es: Añade color
fi: Lisää väriä
fr: Ajouter de la couleur
hi: रंग जोड़ें
hu: Szín hozzáadása
it: Aggiungi colore
ja: 色を追加
nb: Legg til farge
nl: Kleur toevoegen
pl: Dodaj kolor
pt: Adicionar cor
ro: Adăugați culoare
sk: Pridanie farby
sv: Lägg till färg
tr: Renk ekleme
uk: Додайте колір

source: Add color mixtures to the palette.
bg: Добавете цветни смеси към палитрата.
cs: Přidejte do palety směsi barev.
da: Tilsæt farveblandinger til paletten.
de: Fügen Sie der Palette Farbmischungen hinzu.
el: Προσθέστε μείγματα χρωμάτων στην παλέτα.
es: Añade mezclas de colores a la paleta.
fi: Lisää väriseoksia palettiin.
fr: Ajoutez des mélanges de couleurs à la palette.
hi: पैलेट में रंग मिश्रण जोड़ें।
hu: Adjon hozzá színkeverékeket a palettához.
it: Aggiungi miscele di colori alla tavolozza.
ja: パレットに色の混合を追加します。
nb: Legg fargeblandinger til paletten.
nl: Voeg kleurmengsels toe aan het palet.
pl: Dodaj mieszanki kolorów do palety.
pt: Adicione misturas de cores à paleta.
ro: Adăugați amestecuri de culori în paletă.
sk: Pridajte do palety farebné zmesi.
sv: Lägg till färgblandningar i paletten.
tr: Palete renk karışımları ekleyin.
uk: Додайте в палітру кольорові суміші.

source: Add or remove colors to match your actual color set.
bg: Добавете или премахнете цветове, за да съответстват на действителния ви набор от цветове.
cs: Přidejte nebo odstraňte barvy tak, aby odpovídaly vaší skutečné sadě barev.
da: Tilføj eller fjern farver, så de passer til dit faktiske farvesæt.
de: Fügen Sie Farben hinzu oder entfernen Sie sie, um sie an Ihre tatsächliche Farbpalette anzupassen.
el: Προσθέστε ή αφαιρέστε χρώματα που ταιριάζουν με το πραγματικό σύνολο χρωμάτων σας.
es: Agregue o elimine colores para que coincidan con su conjunto de colores real.
fi: Lisää tai poista värejä todellisen värijoukon mukaan.
fr: Ajoutez ou supprimez des couleurs pour qu’elles correspondent à votre jeu de couleurs réel.
hi: अपने वास्तविक रंग सेट से मेल खाने के लिए रंग जोड़ें या निकालें।
hu: Adjon hozzá vagy távolítson el színeket a tényleges színkészletnek megfelelően.
it: Aggiungi o rimuovi i colori in modo che corrispondano al tuo set di colori effettivo.
ja: 実際のカラーセットに合わせて色を追加または削除します。
nb: Legg til eller fjern farger for å matche det faktiske fargesettet.
nl: Voeg kleuren toe of verwijder ze zodat ze overeenkomen met uw werkelijke kleurenset.
pl: Dodaj lub usuń kolory, aby dopasować je do rzeczywistego zestawu kolorów.
pt: Adicione ou remova cores para corresponder ao seu conjunto de cores real.
ro: Adăugați sau eliminați culori pentru a se potrivi cu setul de culori real.
sk: Pridajte alebo odstráňte farby tak, aby zodpovedali vašej skutočnej množine farieb.
sv: Lägg till eller ta bort färger så att de matchar den faktiska färguppsättningen.
tr: Gerçek renk kümenize uyması için renk ekleyin veya kaldırın.
uk: Додавайте або видаляйте кольори відповідно до вашого фактичного набору кольорів.

source: Add photos
bg: Добавяне на снимки
cs: Přidat fotky
da: Tilføj billeder
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añadir fotos
fi: Lisää valokuvia
fr: Ajouter des photos
hi: फ़ोटो जोड़ें
hu: Fényképek hozzáadása
it: Aggiungi foto
ja: 写真を追加
nb: Legg til bilder
nl: Foto's toevoegen
pl: Dodawanie zdjęć
pt: Adicionar fotos
ro: Adăugați fotografii
sk: Pridanie fotiek
sv: Lägg till foton
tr: Fotoğraf ekleme
uk: Додати фотографії

source: Add to palette
bg: Добави в палитрата
cs: Přidat do palety
da: Tilføj til paletten
de: Zur Palette hinzufügen
el: Προσθήκη στην παλέτα
es: Añadir a la paleta
fi: Lisää palettiin
fr: Ajouter à la palette
hi: पैलेट में जोड़ें
hu: Hozzáadás a palettához
it: Aggiungi alla tavolozza
ja: パレットに加える
nb: Legg til i paletten
nl: Toevoegen aan palet
pl: Dodaj do palety
pt: Adicionar à paleta
ro: Adaugă la paletă
sk: Pridať do palety
sv: Lägg till i paletten
tr: Palete ekle
uk: Додати в палітру

source: Add white in a <0>{whiteRatioText} ratio</0>
bg: Добавете бяло в <0>съотношение {whiteRatioText}</0>
cs: Přidejte bílou v <0>poměru {whiteRatioText}</0>
da: Tilføj hvid i et <0>{whiteRatioText}-forhold</0>
de: Fügen Sie Weiß in einem <0>{whiteRatioText}-Verhältnis</0> hinzu
el: Προσθήκη λευκού σε <0>αναλογία {whiteRatioText}</0>
es: Agregue blanco en una <0>proporción {whiteRatioText}</0>
fi: Lisää valkoista <0>{whiteRatioText}-suhteessa</0>
fr: Ajouter du blanc dans un <0>rapport {whiteRatioText}</0>
hi: <0>{whiteRatioText} अनुपात</0> में सफेद जोड़ें
hu: Fehér hozzáadása <0>{whiteRatioText} arányban</0>
it: Aggiungi il bianco in un <0>rapporto {whiteRatioText}</0>
ja: <0>{whiteRatioText} の比率</0>で白を追加します
nb: Legg til hvitt i <0>et {whiteRatioText}-forhold</0>
nl: Voeg wit toe in een <0>{whiteRatioText} verhouding</0>
pl: Dodaj biel w <0>proporcjach {whiteRatioText}</0>
pt: Adicionar branco em uma <0>proporção {whiteRatioText}</0>
ro: Adăugați alb într-un <0>raport {whiteRatioText}</0>
sk: Pridanie bielej farby v <0>pomere {whiteRatioText}</0>
sv: Lägg till vitt i ett <0>{whiteRatioText}-förhållande</0>
tr: <0>{whiteRatioText} oranında</0> beyaz ekleyin
uk: Додайте білий колір у <0>співвідношенні {whiteRatioText}</0>

source: Alphabetically
bg: По азбучен ред
cs: Abecedně
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικά
es: Alfabéticamente
fi: Aakkosjärjestyksessä
fr: Alphabétiquement
hi: वर्णानुक्रम
hu: Betűrendben
it: Alfabeticamente
ja: アルファベット
nb: Alfabetisk
nl: Alfabetisch
pl: Alfabetycznie
pt: Alfabeticamente
ro: Alfabetic
sk: Abecedne
sv: Alfabetiskt
tr: Alfabetik olarak
uk: За алфавітом

source: Alternatively, install the latest version of Chrome, Edge or Opera web browser and click the <0>Install</0> button. In older versions of macOS, this is the only option.
bg: Друга възможност е да инсталирате най-новата версия на уеб браузъра Chrome, Edge или Opera и да щракнете върху <0>бутона Инсталиране</0> . В по-старите версии на macOS това е единствената опция.
cs: Případně nainstalujte nejnovější verzi webového prohlížeče Chrome, Edge nebo Opera a klikněte na tlačítko <0>Instalovat</0> . Ve starších verzích macOS je to jediná možnost.
da: Alternativt kan du installere den nyeste version af Chrome-, Edge- eller Opera-webbrowseren og klikke på knappen <0>Installer</0> . I ældre versioner af macOS er dette den eneste mulighed.
de: Alternativ können Sie die neueste Version des Webbrowsers Chrome, Edge oder Opera installieren und auf die Schaltfläche <0>Installieren</0> klicken. In älteren Versionen von macOS ist dies die einzige Option.
el: Εναλλακτικά, εγκαταστήστε την πιο πρόσφατη έκδοση του προγράμματος περιήγησης ιστού Chrome, Edge ή Opera και κάντε κλικ στο κουμπί <0>Εγκατάσταση</0> . Σε παλαιότερες εκδόσεις του macOS, αυτή είναι η μόνη επιλογή.
es: Alternativamente, instale la última versión del navegador web Chrome, Edge u Opera y haga clic en el botón <0>Instalar</0> . En versiones anteriores de macOS, esta es la única opción.
fi: Vaihtoehtoisesti voit asentaa Chrome-, Edge- tai Opera-selaimen uusimman version ja napsauttaa <0>Asenna-painiketta</0> . Vanhemmissa macOS-versioissa tämä on ainoa vaihtoehto.
fr: Vous pouvez également installer la dernière version du navigateur Web Chrome, Edge ou Opera et cliquer sur le bouton <0>Installer</0> . Dans les anciennes versions de macOS, il s’agit de la seule option.
hi: वैकल्पिक रूप से, क्रोम, एज या ओपेरा वेब ब्राउज़र का नवीनतम संस्करण स्थापित करें और <0>इंस्टॉल</0> बटन पर क्लिक करें। MacOS के पुराने संस्करणों में, यह एकमात्र विकल्प है।
it: In alternativa, installa l'ultima versione del browser Web Chrome, Edge o Opera e fai clic sul pulsante <0>Installa</0> . Nelle versioni precedenti di macOS, questa è l'unica opzione.
ja: または、Chrome、Edge、またはOperaの最新バージョンのWebブラウザーをインストールし、[ <0>インストール</0> ]ボタンをクリックします。古いバージョンのmacOSでは、これが唯一のオプションです。
nb: Alternativt kan du installere den nyeste versjonen av nettleseren Chrome, Edge eller Opera og klikke på <0>Installer-knappen</0> . I eldre versjoner av macOS er dette det eneste alternativet.
nl: U kunt ook de nieuwste versie van de webbrowser Chrome, Edge of Opera installeren en op de knop <0>Installeren</0> klikken. In oudere versies van macOS is dit de enige optie.
pl: Możesz też zainstalować najnowszą wersję przeglądarki internetowej Chrome, Edge lub Opera i kliknąć przycisk <0>Instaluj</0> . W starszych wersjach systemu macOS jest to jedyna opcja.
pt: Como alternativa, instale a versão mais recente do navegador Chrome, Edge ou Opera e clique no botão <0>Instalar</0> . Em versões mais antigas do macOS, esta é a única opção.
ro: Alternativ, instalați cea mai recentă versiune a browserului web Chrome, Edge sau Opera și faceți clic pe <0>butonul Instalare</0> . În versiunile mai vechi de macOS, aceasta este singura opțiune.
sk: Prípadne si nainštalujte najnovšiu verziu prehliadača Chrome, Edge alebo Opera a kliknite na tlačidlo <0>Inštalovať</0> . V starších verziách systému macOS je to jediná možnosť.
sv: Alternativt kan du installera den senaste versionen av webbläsaren Chrome, Edge eller Opera och klicka på knappen <0>Installera</0> . I äldre versioner av macOS är detta det enda alternativet.
tr: Alternatif olarak, Chrome, Edge veya Opera web tarayıcısının en son sürümünü yükleyin ve <0>Yükle</0> düğmesini tıklayın. macOS'un eski sürümlerinde bu tek seçenektir.
uk: Або встановіть останню версію веб-браузера Chrome, Edge або Opera та натисніть кнопку <0>Встановити</0> . У старих версіях macOS це єдиний варіант.

source: An application error
bg: Грешка в приложението
cs: Chyba aplikace
da: En programfejl
de: Ein Anwendungsfehler
el: Σφάλμα εφαρμογής
es: Un error de aplicación
fi: Sovelluksen virhe
fr: Une erreur d’application
hi: कोई अनुप्रयोग त्रुटि
hu: Alkalmazáshiba
it: Un errore dell'applicazione
ja: アプリケーションエラー
nb: En programfeil
nl: Een fout in de toepassing
pl: Błąd aplikacji
pt: Um erro de aplicativo
ro: O eroare de aplicație
sk: Chyba aplikácie
sv: Ett programfel
tr: Bir uygulama hatası
uk: Помилка в додатку

source: Application build hash
bg: Хеш за изграждане на приложение
cs: Hodnota hash sestavení aplikace
da: Hash til programopbygning
de: Hash für den Anwendungsbuild
el: Κατακερματισμός δημιουργίας εφαρμογής
es: Hash de compilación de aplicaciones
fi: Sovelluksen koontitiiviste
fr: Hachage de la build de l’application
hi: एप्लिकेशन बिल्ड हैश
hu: Alkalmazás buildelési kivonata
it: Hash di compilazione dell'applicazione
ja: アプリケーションビルドハッシュ
nb: Hash for applikasjonsbygging
nl: Hash voor het bouwen van applicaties
pl: Skrót kompilacji aplikacji
pt: Hash de compilação do aplicativo
ro: Hash de compilare a aplicației
sk: Hodnota hash zostavenia aplikácie
sv: Hash för programbygge
tr: Uygulama derleme karması
uk: Хеш збірки програми

source: Apply
bg: Прилагам
cs: Použít
da: Anvende
de: Anwenden
el: Εφαρμόζω
es: Aplicar
fi: Käyttää
fr: Appliquer
hi: लागू करना
hu: Alkalmaz
it: Applicare
ja: 申し込む
nb: Bruke
nl: Toepassen
pl: Zastosować
pt: Aplicar
ro: Aplica
sk: Použiť
sv: Använda
tr: Uygulamak
uk: Застосовувати

source: Apply less pressure to make the colored pencil layer more transparent
bg: Приложете по-малко натиск, за да направите слоя цветен молив по-прозрачен
cs: Použijte menší tlak, aby byla vrstva barevné tužky průhlednější
da: Påfør mindre tryk for at gøre det farvede blyantlag mere gennemsigtigt
de: Üben Sie weniger Druck aus, um die Buntstiftschicht transparenter zu machen
el: Εφαρμόστε λιγότερη πίεση για να κάνετε το έγχρωμο στρώμα μολυβιού πιο διαφανές
es: Aplica menos presión para hacer que la capa del lápiz de color sea más transparente
fi: Käytä vähemmän painetta, jotta värikynäkerros on läpinäkyvämpi
fr: Appliquez moins de pression pour rendre la couche de crayon de couleur plus transparente
hi: रंगीन पेंसिल परत को अधिक पारदर्शी बनाने के लिए कम दबाव लागू करें
hu: Kevesebb nyomást gyakoroljon, hogy a színes ceruzaréteg átlátszóbb legyen
it: Applicare meno pressione per rendere il livello della matita colorata più trasparente
ja: 色鉛筆のレイヤーをより透明にするために、圧力を少なくします
nb: Bruk mindre trykk for å gjøre det fargede blyantlaget mer gjennomsiktig
nl: Oefen minder druk uit om de kleurpotloodlaag transparanter te maken
pl: Zastosuj mniejszy nacisk, aby warstwa kredki była bardziej przezroczysta
pt: Aplique menos pressão para tornar a camada de lápis de cor mais transparente
ro: Aplicați mai puțină presiune pentru a face stratul de creion colorat mai transparent
sk: Použite menší tlak, aby bola vrstva farebnej ceruzky priehľadnejšia
sv: Använd mindre tryck för att göra färgpennskiktet mer genomskinligt
tr: Renkli kalem katmanını daha şeffaf hale getirmek için daha az baskı uygulayın
uk: Застосовуйте менший тиск, щоб зробити шар кольорового олівця більш прозорим

source: Apply less pressure to make the watercolor pencil layer more transparent
bg: Прилагайте по-малко натиск, за да направите слоя акварелен молив по-прозрачен
cs: Použijte menší tlak, aby byla vrstva akvarelové tužky průhlednější
da: Påfør mindre tryk for at gøre akvarelblyantlaget mere gennemsigtigt
de: Üben Sie weniger Druck aus, um die Aquarellstiftschicht transparenter zu machen
el: Εφαρμόστε λιγότερη πίεση για να κάνετε το στρώμα μολυβιού ακουαρέλας πιο διαφανές
es: Aplica menos presión para hacer que la capa del lápiz de acuarela sea más transparente
fi: Käytä vähemmän painetta, jotta akvarellikynäkerros olisi läpinäkyvämpi
fr: Appliquez moins de pression pour rendre la couche de crayon aquarelle plus transparente
hi: वॉटरकलर पेंसिल परत को अधिक पारदर्शी बनाने के लिए कम दबाव लागू करें
hu: Kisebb nyomást alkalmazzon, hogy az akvarell ceruzaréteg átlátszóbb legyen
it: Applicare meno pressione per rendere più trasparente lo strato della matita acquerello
ja: 水彩鉛筆の層をより透明にするために、圧力を少なくします
nb: Bruk mindre trykk for å gjøre akvarellblyantlaget mer gjennomsiktig
nl: Oefen minder druk uit om de aquarelpotloodlaag transparanter te maken
pl: Zastosuj mniejszy nacisk, aby warstwa ołówka akwarelowego była bardziej przezroczysta
pt: Aplique menos pressão para tornar a camada de lápis de aquarela mais transparente
ro: Aplicați mai puțină presiune pentru a face stratul de creion acuarelă mai transparent
sk: Použite menší tlak, aby bola vrstva akvarelovej ceruzky priehľadnejšia
sv: Använd mindre tryck för att göra akvarellpennskiktet mer genomskinligt
tr: Suluboya kalem katmanını daha şeffaf hale getirmek için daha az baskı uygulayın
uk: Застосовуйте менший тиск, щоб зробити шар акварельного олівця більш прозорим

source: Apply strokes of each color in a <0>{ratioText} ratio</0>
bg: Прилагане на щрихи от всеки цвят в <0>съотношение {ratioText}</0>
cs: Použití tahů každé barvy v <0>poměru {ratioText}</0>
da: Anvend streger af hver farve i et <0>{ratioText}-forhold</0>
de: Wenden Sie Striche jeder Farbe in einem <0>{ratioText}-Verhältnis</0> an
el: Εφαρμογή περιγραμμάτων κάθε χρώματος σε <0>αναλογία {ratioText}</0>
es: Aplica trazos de cada color en una <0>proporción {ratioText}</0>
fi: Käytä kunkin värin viivoja <0>{ratioText}-suhteessa</0>
fr: Appliquer des traits de chaque couleur dans un <0>rapport {ratioText}</0>
hi: प्रत्येक रंग के स्ट्रोक को <0>{ratioText} अनुपात</0> में लागू करें
hu: Az egyes színek körvonalainak alkalmazása <0>{ratioText} arányban</0>
it: Applica tratti di ciascun colore in un <0>rapporto {ratioText}</0>
ja: 各色のストロークを <0>{ratioText} の比率</0>で適用します
nb: Bruke streker av hver farge i et <0>{ratioText}-forhold</0>
nl: Pas streken van elke kleur toe in een <0>{ratioText}-verhouding</0>
pl: Stosowanie pociągnięć każdego koloru w <0>proporcji {ratioText}</0>
pt: Aplique traços de cada cor em uma <0>proporção {ratioText}</0>
ro: Aplicarea liniilor fiecărei culori într-un <0>raport {ratioText}</0>
sk: Použitie ťahov každej farby v <0>pomere {ratioText}</0>
sv: Använda linjer av varje färg i förhållandet <0>{ratioText}</0>
tr: Her rengin konturlarını <0>{ratioText} oranında</0> uygulayın
uk: Застосовуйте штрихи кожного кольору у <0>співвідношенні {ratioText}</0>

source: Are you sure you want to clear the cache?
bg: Сигурни ли сте, че искате да изчистите кеша?
cs: Opravdu chcete vymazat mezipaměť?
da: Er du sikker på, at du vil rydde cachen?
de: Sind Sie sicher, dass Sie den Cache leeren möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την προσωρινή μνήμη;
es: ¿Estás seguro de que quieres borrar la caché?
fi: Oletko varma, että haluat tyhjentää välimuistin?
fr: Êtes-vous sûr de vouloir vider le cache ?
hi: क्या आप वाकई कैश साफ़ करना चाहते हैं?
hu: Biztosan törölni akarja a gyorsítótárat?
it: Sei sicuro di voler svuotare la cache?
ja: キャッシュをクリアしてもよろしいですか?
nb: Er du sikker på at du vil tømme hurtigbufferen?
nl: Weet je zeker dat je de cache wilt wissen?
pl: Czy na pewno chcesz wyczyścić pamięć podręczną?
pt: Tem certeza de que deseja limpar o cache?
ro: Sunteți sigur că doriți să ștergeți memoria cache?
sk: Naozaj chcete vymazať vyrovnávaciu pamäť?
sv: Är du säker på att du vill rensa cacheminnet?
tr: Önbelleği temizlemek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете очистити кеш?

source: Are you sure you want to delete all app data?
bg: Сигурни ли сте, че искате да изтриете всички данни от приложението?
cs: Opravdu chcete smazat všechna data aplikace?
da: Er du sikker på, at du vil slette alle appdata?
de: Sind Sie sicher, dass Sie alle App-Daten löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα δεδομένα της εφαρμογής;
es: ¿Estás seguro de que quieres eliminar todos los datos de la aplicación?
fi: Oletko varma, että haluat poistaa kaikki sovellustiedot?
fr: Êtes-vous sûr de vouloir supprimer toutes les données de l’application ?
hi: क्या आप वाकई सभी ऐप डेटा हटाना चाहते हैं?
hu: Biztosan törölni szeretné az összes alkalmazásadatot?
it: Sei sicuro di voler eliminare tutti i dati dell'app?
ja: すべてのアプリデータを削除してもよろしいですか?
nb: Er du sikker på at du vil slette alle appdata?
nl: Weet u zeker dat u alle app-gegevens wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie dane aplikacji?
pt: Tem certeza de que deseja excluir todos os dados do aplicativo?
ro: Sigur doriți să ștergeți toate datele aplicației?
sk: Naozaj chcete odstrániť všetky údaje aplikácie?
sv: Är du säker på att du vill ta bort all appdata?
tr: Tüm uygulama verilerini silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити всі дані програми?

source: Are you sure you want to delete this color set?
bg: Сигурни ли сте, че искате да изтриете този набор от цветове?
cs: Opravdu chcete smazat tuto sadu barev?
da: Er du sikker på, at du vil slette dette farvesæt?
de: Sind Sie sicher, dass Sie diese Farbpalette löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το σύνολο χρωμάτων;
es: ¿Estás seguro de que quieres eliminar este conjunto de colores?
fi: Haluatko varmasti poistaa tämän värisarjan?
fr: Êtes-vous sûr de vouloir supprimer ce jeu de couleurs ?
hi: क्या आप वाकई यह रंग सेट हटाना चाहते हैं?
hu: Biztosan törölni szeretné ezt a színkészletet?
it: Sei sicuro di voler eliminare questo set di colori?
ja: このカラーセットを削除してもよろしいですか ?
nb: Er du sikker på at du vil slette dette fargesettet?
nl: Weet je zeker dat je deze kleurenset wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten zestaw kolorów?
pt: Tem certeza de que deseja excluir este conjunto de cores?
ro: Sigur doriți să ștergeți acest set de culori?
sk: Naozaj chcete odstrániť túto množinu farieb?
sv: Är du säker på att du vill ta bort den här färguppsättningen?
tr: Bu renk setini silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей набір кольорів?

source: Are you sure you want to delete this custom brand?
bg: Сигурни ли сте, че искате да изтриете тази персонализирана марка?
cs: Opravdu chcete smazat tuto vlastní značku?
da: Er du sikker på, at du vil slette dette brugerdefinerede mærke?
de: Sind Sie sicher, dass Sie diese benutzerdefinierte Marke löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την προσαρμοσμένη επωνυμία;
es: ¿Estás seguro de que quieres eliminar esta marca personalizada?
fi: Oletko varma, että haluat poistaa tämän mukautetun tuotemerkin?
fr: Êtes-vous sûr de vouloir supprimer cette marque personnalisée ?
hi: क्या आप वाकई इस कस्टम ब्रांड को हटाना चाहते हैं?
hu: Biztos benne, hogy törölni szeretné ezt az egyedi márkát?
it: Sei sicuro di voler eliminare questo marchio personalizzato?
ja: このカスタムブランドを削除してもよろしいですか?
nb: Er du sikker på at du vil slette dette tilpassede merket?
nl: Weet u zeker dat u dit aangepaste merk wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę niestandardową markę?
pt: Tem certeza de que deseja excluir esta marca personalizada?
ro: Sunteți sigur că doriți să ștergeți această marcă personalizată?
sk: Naozaj chcete odstrániť túto vlastnú značku?
sv: Är du säker på att du vill ta bort det här anpassade varumärket?
tr: Bu özel markayı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей кастомний бренд?

source: Are you sure you want to delete this photo?
bg: Сигурни ли сте, че искате да изтриете тази снимка?
cs: Opravdu chcete tuto fotografii smazat?
da: Er du sikker på, at du vil slette dette billede?
de: Sind Sie sicher, dass Sie dieses Foto löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη φωτογραφία;
es: ¿Estás seguro de que quieres eliminar esta foto?
fi: Oletko varma, että haluat poistaa tämän kuvan?
fr: Êtes-vous sûr de vouloir supprimer cette photo ?
hi: क्या आप वाकई यह फ़ोटो हटाना चाहते हैं?
hu: Biztosan törölni akarja ezt a fényképet?
it: Sei sicuro di voler eliminare questa foto?
ja: この写真を削除してもよろしいですか?
nb: Er du sikker på at du vil slette dette bildet?
nl: Weet je zeker dat je deze foto wilt verwijderen?
pl: Czy na pewno chcesz usunąć to zdjęcie?
pt: Tem certeza de que deseja excluir esta foto?
ro: Sunteți sigur că doriți să ștergeți această fotografie?
sk: Naozaj chcete túto fotografiu odstrániť?
sv: Är du säker på att du vill ta bort det här fotot?
tr: Bu fotoğrafı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити це фото?

source: Are you sure you want to remove all color mixtures?
bg: Сигурни ли сте, че искате да премахнете всички цветни смеси?
cs: Opravdu chcete odstranit všechny barevné směsi?
da: Er du sikker på, at du vil fjerne alle farveblandinger?
de: Sind Sie sicher, dass Sie alle Farbmischungen entfernen möchten?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε όλα τα μείγματα χρωμάτων;
es: ¿Estás seguro de que quieres eliminar todas las mezclas de colores?
fi: Oletko varma, että haluat poistaa kaikki väriseokset?
fr: Êtes-vous sûr de vouloir supprimer tous les mélanges de couleurs ?
hi: क्या आप वाकई सभी रंग मिश्रणों को निकालना चाहते हैं?
hu: Biztos benne, hogy el akarja távolítani az összes színkeveréket?
it: Sei sicuro di voler rimuovere tutte le miscele di colori?
ja: すべての色の混合物を削除してもよろしいですか?
nb: Er du sikker på at du vil fjerne alle fargeblandinger?
nl: Weet je zeker dat je alle kleurmengsels wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie mieszanki kolorów?
pt: Tem certeza de que deseja remover todas as misturas de cores?
ro: Sunteți sigur că doriți să eliminați toate amestecurile de culori?
sk: Naozaj chcete odstrániť všetky farebné zmesi?
sv: Är du säker på att du vill ta bort alla färgblandningar?
tr: Tüm renk karışımlarını çıkarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити всі кольорові суміші?
