Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Reference
bg: Препратка
cs: Odkaz
da: Henvisning
de: Referenz
el: Αναφορά
es: Referencia
fi: Viittaus
fr: Référence
hi: हवाला
hu: Utalás
it: Riferimento
ja: 参考
nb: Referanse
nl: Referentie
pl: Odniesienie
pt: Referência
ro: Referință
sk: Referencia
sv: Hänvisning
tr: Referans
uk: Посилання

source: Reflectance
bg: Отражение
cs: Odrazivost
da: Reflektionsgrad
de: Reflexionsgrad
el: Ανάκλασης
es: Reflectancia
fi: Heijastussuhde
fr: Réflectance
hi: परावर्तन
hu: Visszaverődés
it: Riflettanza
ja: 反射率
nb: Refleksjon
nl: Reflectie
pl: Odbicia
pt: Refletância
ro: Reflectanță
sk: Odrazivosť
sv: Reflektans
tr: Yansıma
uk: Відбивна здатність

source: Reload
bg: Презареди
cs: Dobít
da: Genindlæse
de: Nachladen
el: Φορτώσετε εκ νέου
es: Recargar
fi: Ladata uudelleen
fr: Recharger
hi: फिर से भरना
hu: Újratöltés
it: Ricaricare
ja: 積み直す
nl: Herladen
pl: Przeładować
pt: Recarregar
ro: Reîncărca
tr: Yeni -den yükle
uk: Перезавантажити

source: Remove
bg: Махам
cs: Odstranit
da: Fjerne
de: Entfernen
el: Αφαιρώ
es: Eliminar
fi: Poistaa
fr: Enlever
hi: हटाना
hu: Eltávolít
it: Togliere
ja: 取り去る
nb: Fjerne
nl: Verwijderen
pl: Usunąć
pt: Retirar
ro: Depărta
sk: Odstrániť
sv: Avlägsna
tr: Kaldırmak
uk: Видалити

source: Remove all
bg: Премахване на всички
cs: Odstranit vše
da: Fjern alle
de: Alle entfernen
el: Κατάργηση όλων
es: Eliminar todo
fi: Poista kaikki
fr: Supprimer tout
hi: सभी को हटा दें
hu: Összes eltávolítása
it: Rimuovi tutto
ja: すべて削除
nb: Fjern alle
nl: Alles verwijderen
pl: Usuń wszystko
pt: Remover tudo
ro: Elimină tot
sk: Odstrániť všetko
sv: Ta bort alla
tr: Tümünü kaldır
uk: Видалити всі

source: Remove all color mixtures
bg: Отстранете всички цветни смеси
cs: Odstranit všechny směsi barev
da: Fjern alle farveblandinger
de: Entfernen Sie alle Farbmischungen
el: Αφαιρέστε όλα τα μείγματα χρωμάτων
es: Retire todas las mezclas de colores
fi: Poista kaikki väriseokset
fr: Retirez tous les mélanges de couleurs
hi: सभी रंग मिश्रण निकालें
hu: Távolítson el minden színkeveréket
it: Rimuovere tutte le miscele di colori
ja: すべての色の混合物を削除します
nb: Fjern alle fargeblandinger
nl: Verwijder alle kleurmengsels
pl: Usuń wszystkie mieszanki kolorów
pt: Remova todas as misturas de cores
ro: Eliminați toate amestecurile de culori
sk: Odstráňte všetky farebné zmesi
sv: Ta bort alla färgblandningar
tr: Tüm renk karışımlarını çıkarın
uk: Видаліть всі кольорові суміші

source: Remove background
bg: Премахване на фона
cs: Odstranit pozadí
da: Fjern baggrund
de: Hintergrund entfernen
el: Κατάργηση φόντου
es: Eliminar fondo
fi: Poista tausta
fr: Supprimer l’arrière-plan
hi: पृष्ठभूमि हटाएं
hu: Háttér eltávolítása
it: Rimuovi sfondo
ja: 背景を削除
nb: Fjern bakgrunn
nl: Achtergrond verwijderen
pl: Usuń tło
pt: Remover fundo
ro: Eliminați fundalul
sk: Odstránenie pozadia
sv: Ta bort bakgrund
tr: Arka planı kaldır
uk: Видалити фон

source: Remove from palette
bg: Премахване от палитрата
cs: Odstranit z palety
da: Fjern fra paletten
de: Aus Palette entfernen
el: Αφαίρεση από την παλέτα
es: Quitar de la paleta
fi: Poista paletista
fr: Retirer de la palette
hi: पैलेट से निकालें
hu: Eltávolítás a palettáról
it: Rimuovi dalla tavolozza
ja: パレットから削除
nb: Fjern fra paletten
nl: Verwijderen uit palet
pl: Usuń z palety
pt: Remover da paleta
ro: Eliminați din paletă
sk: Odstrániť z palety
sv: Ta bort från paletten
tr: Paletten kaldır
uk: Видалити з палітри

source: Remove the color mixture
bg: Отстранете цветната смес
cs: Odstraňte směs barev
da: Fjern farveblandingen
de: Entfernen Sie die Farbmischung
el: Αφαιρέστε το μείγμα χρωμάτων
es: Retira la mezcla de colores
fi: Poista väriseos
fr: Retirez le mélange de couleurs
hi: रंग मिश्रण निकालें
hu: Távolítsa el a színkeveréket
it: Rimuovere la miscela di colori
ja: 色の混合物を削除します
nb: Fjern fargeblandingen
nl: Verwijder het kleurenmengsel
pl: Usuń mieszaninę kolorów
pt: Remova a mistura de cores
ro: Îndepărtați amestecul de culori
sk: Odstráňte farebnú zmes
sv: Ta bort färgblandningen
tr: Renk karışımını çıkarın
uk: Видаліть кольорову суміш

source: Required
bg: Изисква
cs: Požadovaný
da: Kræves
de: Erforderlich
el: Απαιτούμενο
es: Obligatorio
fi: Pakollinen
fr: Obligatoire
hi: आवश्यक
hu: Szükséges
it: Obbligatorio
ja: 必須
nb: Påkrevd
nl: Vereist
pl: Wymagane
pt: Necessário
ro: Necesar
sk: Požadovaný
sv: Krävs
tr: Gerekli
uk: Необхідно

source: Requires iOS 16.4+ or iPadOS 16.4+.
bg: Изисква iOS 16.4+ или iPadOS 16.4+.
cs: Vyžaduje iOS 16.4+ nebo iPadOS 16.4+.
da: Kræver iOS 16.4+ eller iPadOS 16.4+.
de: Erfordert iOS 16.4+ oder iPadOS 16.4+.
el: Απαιτείται iOS 16.4+ ή iPadOS 16.4+.
es: Requiere iOS 16.4+ o iPadOS 16.4+.
fi: Vaatii iOS 16.4+:n tai iPadOS 16.4+:n.
fr: Nécessite iOS 16.4+ ou iPadOS 16.4+.
hi: iOS 16.4+ या iPadOS 16.4+ आवश्यक है।
hu: iOS 16.4+ vagy iPadOS 16.4+ szükséges hozzá.
it: Richiede iOS 16.4+ o iPadOS 16.4+.
ja: iOS 16.4+またはiPadOS 16.4+が必要です。
nb: Krever iOS 16.4+ eller iPadOS 16.4+.
nl: Vereist iOS 16.4+ of iPadOS 16.4+.
pl: Wymaga systemu iOS 16.4+ lub iPadOS 16.4+.
pt: Requer iOS 16.4+ ou iPadOS 16.4+.
ro: Necesită iOS 16.4+ sau iPadOS 16.4+.
sk: Vyžaduje sa systém iOS 16.4+ alebo iPadOS 16.4+.
sv: Kräver iOS 16.4+ eller iPadOS 16.4+.
tr: iOS 16.4+ veya iPadOS 16.4+ sürümü gereklidir.
uk: Потрібна iOS 16.4+ або iPadOS 16.4+.

source: Requires macOS Sonoma or later.
bg: Изисква macOS Sonoma или по-нова версия.
cs: Vyžaduje macOS Sonoma nebo novější.
da: Kræver macOS Sonoma eller nyere.
de: Erfordert macOS Sonoma oder neuer.
el: Απαιτείται macOS Sonoma ή νεότερη έκδοση.
es: Requiere macOS Sonoma o posterior.
fi: Vaatii macOS Sonoman tai uudemman.
fr: Nécessite macOS Sonoma ou version ultérieure.
hi: macOS सोनोमा या बाद के संस्करण की आवश्यकता है।
hu: macOS Sonoma vagy újabb rendszer szükséges hozzá.
it: Richiede macOS Sonoma o versioni successive.
ja: macOS Sonoma以降が必要です。
nb: Krever macOS Sonoma eller nyere.
nl: Vereist macOS Sonoma of hoger.
pl: Wymaga systemu macOS Sonoma lub nowszego.
pt: Requer macOS Sonoma ou posterior.
ro: Necesită macOS Sonoma sau o versiune ulterioară.
sk: Vyžaduje sa systém macOS Sonoma alebo novší.
sv: Kräver macOS Sonoma eller senare.
tr: macOS Sonoma veya sonraki bir sürümü gerekir.
uk: Потрібна macOS Sonoma або новішої версії.

source: Reset
bg: Проучване
cs: Resetovat
da: Nulstille
de: Zurücksetzen
el: Επαναφορά
es: Restablecimiento
fi: Nollata
fr: Réinitialisation
hi: रीसेट
it: Resettare
ja: リセット
nb: Nullstille
nl: Terugstellen
pl: Resetować
pt: Repor
ro: Reseta
sk: Vynulovanie
sv: Nollställa
tr: Sıfırlama
uk: Скинути

source: Return to the <0>{paletteLabel}</0> tab.
bg: Върнете се в раздела <0>{paletteLabel}</0> .
cs: Vraťte se na kartu <0>{paletteLabel}</0> .
da: Vend tilbage til fanen <0>{paletteLabel}</0> .
de: Kehren Sie zur Registerkarte <0>{paletteLabel}</0> zurück.
el: Επιστρέψτε στην καρτέλα <0>{paletteLabel}</0> .
es: Regrese a la pestaña <0>{paletteLabel}</0> .
fi: Palaa <0>{paletteLabel}</0> -välilehteen.
fr: Revenez à l’onglet <0>{paletteLabel}</0> .
hi: <0>{paletteLabel}</0> टैब पर लौटें।
hu: Térjen vissza a <0>{paletteLabel}</0> lapra.
it: Torna alla scheda <0>{paletteLabel}</0> .
ja: <0>{paletteLabel}</0> タブに戻ります。
nb: Gå tilbake til <0>{paletteLabel}</0> -fanen.
nl: Keer terug naar het tabblad <0>{paletteLabel}</0> .
pl: Wróć do zakładki <0>{paletteLabel}</0> .
pt: Retorne à guia <0>{paletteLabel}</0> .
ro: Reveniți la fila <0>{paletteLabel}</0> .
sk: Vráťte sa na kartu <0>{paletteLabel}</0> .
sv: Gå tillbaka till fliken <0>{paletteLabel}</0> .
tr: <0>{paletteLabel}</0> sekmesine geri dönün.
uk: Поверніться до вкладки <0>{paletteLabel}</0> .

source: Return to the <0>{tabLabel}</0> tab.
bg: Върнете се в раздела <0>{tabLabel}</0> .
cs: Vraťte se na kartu <0>{tabLabel}</0> .
da: Vend tilbage til fanen <0>{tabLabel}</0> .
de: Kehren Sie zur Registerkarte <0>{tabLabel}</0> zurück.
el: Επιστρέψτε στην καρτέλα <0>{tabLabel}</0> .
es: Vuelva a la pestaña <0>{tabLabel}</0> .
fi: Palaa <0>{tabLabel}</0> -välilehteen.
fr: Revenez à l’onglet <0>{tabLabel}</0> .
hi: <0>{tabLabel}</0> टैब पर लौटें।
hu: Térjen vissza a <0>{tabLabel}</0> lapra.
it: Torna alla scheda <0>{tabLabel}</0> .
ja: <0>{tabLabel}</0> タブに戻ります。
nb: Gå tilbake til <0>{tabLabel}</0> -fanen.
nl: Ga terug naar het tabblad <0>{tabLabel}</0> .
pl: Wróć do karty <0>{tabLabel}</0> .
pt: Retorne à guia <0>{tabLabel}</0> .
ro: Reveniți la fila <0>{tabLabel}</0> .
sk: Vráťte sa na kartu <0>{tabLabel}</0> .
sv: Gå tillbaka till fliken <0>{tabLabel}</0> .
tr: <0>{tabLabel}</0> sekmesine geri dönün.
uk: Поверніться до вкладки <0>{tabLabel}</0> .

source: Rotate
bg: Въртя
cs: Otáčet
da: Rotere
de: Drehen
el: Περιστρέφομαι
es: Rotar
fi: Kiertää
fr: Tourner
hi: घूमना
it: Ruotare
ja: 回転
nb: Rotere
nl: Draaien
pl: Obracać
pt: Girar
ro: Roti
sk: Rotovať
sv: Rotera
tr: Döndürmek
uk: Повернути

source: Saturation (%)
bg: Насищане (%)
cs: Sytost (%)
da: Mætning (%)
de: Sättigung (%)
el: Κορεσμός (%)
es: Saturación (%)
fi: Kylläisyys (%)
hi: संतृप्ति (%)
hu: Telítettség (%)
it: Saturazione (%)
ja: 彩度(%)
nb: Metning (%)
nl: Verzadiging (%)
pl: Nasycenie (%)
pt: Saturação (%)
ro: Saturație (%)
sk: Sýtosť (%)
sv: Mättnad (%)
tr: Doygunluk (%)
uk: Насиченість (%)

source: Save
bg: Спасявам
cs: Uložit
da: Spare
de: Retten
el: Σώζω
es: Salvar
fi: Säästää
fr: Sauvegarder
hi: रक्षा कर
hu: Megment
it: Salvare
ja: セーブ
nb: Lagre
nl: Redden
pl: Zapisać
pt: Salvar
ro: Salva
sk: Zachrániť
sv: Spara
tr: Kurtarmak
uk: Зберегти

source: Save & proceed
bg: Запазване и продължаване
cs: Uložit a pokračovat
da: Gem og fortsæt
de: Speichern & fortfahren
el: Αποθήκευση & συνέχεια
es: Guardar y continuar
fi: Tallenna ja jatka
fr: Enregistrer et continuer
hi: सहेजें और आगे बढ़ें
hu: Mentés és folytatás
it: Salva e procedi
ja: 保存して続行
nb: Lagre og fortsett
nl: Opslaan en doorgaan
pl: Zapisz i kontynuuj
pt: Salve e prossiga
ro: Salvați și continuați
sk: Uložiť a pokračovať
sv: Spara och fortsätt
tr: Kaydet ve devam et
uk: Зберегти та продовжити

source: Save changes to the color set?
bg: Запазване на промените в набора от цветове?
cs: Uložit změny do sady barev?
da: Gemme ændringer i farvesættet?
de: Änderungen an der Farbpalette speichern?
el: Αποθήκευση αλλαγών στο σύνολο χρωμάτων;
es: ¿Guardar los cambios en el conjunto de colores?
fi: Tallennatko muutokset värijoukkoon?
fr: Enregistrer les modifications apportées au jeu de couleurs ?
hi: रंग सेट में परिवर्तन सहेजें?
hu: Menti a színkészlet módosításait?
it: Salvare le modifiche apportate al set di colori?
ja: カラーセットへの変更を保存しますか?
nb: Lagre endringer i fargesettet?
nl: Wijzigingen in de kleurenset opslaan?
pl: Zapisać zmiany w zestawie kolorów?
pt: Salvar alterações no conjunto de cores?
ro: Salvați modificările la setul de culori?
sk: Uložiť zmeny v množine farieb?
sv: Vill du spara ändringar i färguppsättningen?
tr: Renk setindeki değişiklikler kaydedilsin mi?
uk: Зберегти зміни в наборі кольорів?

source: Save expanded to 1.91:1
bg: Запазването е разширено до 1.91:1
cs: Úspora rozšířena na 1,91:1
da: Gem indhold udvidet til 1,91:1
de: Speichern erweitert auf 1.91:1
el: Αποθήκευση αναπτυγμένη σε 1,91:1
es: Guardar ampliado a 1.91:1
fi: Tallennus laajennettu 1,91:1:een
fr: Sauvegarde étendue à 1,91:1
hi: सहेजें 1.91:1 तक विस्तारित
it: Salvataggio esteso a 1,91:1
ja: セーブを1.91:1に拡張
nb: Lagring utvidet til 1,91:1
nl: Opslaan uitgebreid naar 1.91:1
pl: Zapis rozszerzony do 1,91:1
pt: Salvar expandido para 1,91:1
ro: Salvați extins la 1,91:1
sk: Uloženie rozšírené na 1,91:1
sv: Spara utökad till 1,91:1
tr: Kaydetme 1,91:1'e genişletildi
uk: Зберегти розширено до 1,91:1

source: Save expanded to 4:5
bg: Запазването е разширено до 4:5
cs: Uložení rozšířeno na 4:5
da: Gem udvidet til 4:5
de: Speichern erweitert auf 4:5
el: Αποθήκευση αναπτυγμένη σε 4:5
es: Guardar ampliado a 4:5
fi: Tallennus laajennettuna 4:5:een
fr: Sauvegarde étendue à 4:5
hi: सहेजें 4:5 तक विस्तारित
it: Salvataggio esteso a 4:5
ja: セーブを4:5に拡張
nb: Lagring utvidet til 4:5
nl: Opslaan uitgebreid naar 4:5
pl: Zapis rozszerzony do 4:5
pt: Salvar expandido para 4:5
ro: Salvare extinsă la 4:5
sk: Uloženie rozšírené na 4:5
sv: Spara utökad till 4:5
tr: Tasarruf 4:5'e genişletildi
uk: Зберегти розширено до 4:5

source: Save the changes to this color set
bg: Запазване на промените в този набор от цветове
cs: Uložte změny do této sady barev
da: Gem ændringerne i dette farvesæt
de: Speichern Sie die Änderungen an dieser Farbpalette
el: Αποθηκεύστε τις αλλαγές σε αυτό το σύνολο χρωμάτων
es: Guarde los cambios en este conjunto de colores
fi: Tallenna tähän värijoukkoon tehdyt muutokset
fr: Enregistrer les modifications apportées à ce jeu de couleurs
hi: इस रंग सेट में परिवर्तन सहेजें
hu: A színkészlet módosításainak mentése
it: Salva le modifiche apportate a questo set di colori
ja: このカラーセットへの変更を保存します
nb: Lagre endringene i dette fargesettet
nl: Sla de wijzigingen in deze kleurenset op
pl: Zapisz zmiany w tym zestawie kolorów
pt: Salve as alterações neste conjunto de cores
ro: Salvați modificările aduse acestui set de culori
sk: Uložte zmeny do tejto množiny farieb
sv: Spara ändringarna i den här färguppsättningen
tr: Bu renk kümesindeki değişiklikleri kaydedin
uk: Збережіть зміни в цьому наборі кольорів

source: Scan a QR code
bg: Сканирайте QR код
cs: Naskenujte QR kód
da: Scan en QR-kode
de: Scannen Sie einen QR-Code
el: Σάρωση κωδικού QR
es: Escanear un código QR
fi: Skannaa QR-koodi
fr: Scanner un code QR
hi: QR कोड स्कैन करें
hu: QR-kód beolvasása
it: Scansiona un codice QR
ja: QRコードをスキャンする
nb: Skann en QR-kode
nl: Scan een QR-code
pl: Zeskanuj kod QR
pt: Digitalize um código QR
ro: Scanați un cod QR
sk: Naskenujte QR kód
sv: Skanna en QR-kod
tr: Bir QR kodu tarayın
uk: Відскануйте QR-код

source: Scan QR code
bg: Сканирайте QR код
cs: Naskenujte QR kód
da: Scan QR-kode
de: QR-Code scannen
el: Σάρωση κωδικού QR
es: Escanear código QR
fi: Skannaa QR-koodi
fr: Scanner le code QR
hi: QR कोड स्कैन करें
hu: QR-kód beolvasása
it: Scansiona il codice QR
ja: QRコードをスキャン
nb: Skann QR-kode
nl: QR-code scannen
pl: Zeskanuj kod QR
pt: Digitalize o código QR
ro: Scanați codul QR
sk: Naskenujte QR kód
sv: Skanna QR-koden
tr: QR kodunu tarayın
uk: Відскануйте QR-код

source: Select 4 points to correct perspective distortion
bg: Изберете 4 точки, за да коригирате изкривяването на перспективата
cs: Výběrem 4 bodů opravíte zkreslení perspektivy
da: Vælg 4 punkter for at korrigere perspektivforvrængning
de: Wählen Sie 4 Punkte aus, um die perspektivische Verzerrung zu korrigieren
el: Επιλέξτε 4 σημεία για να διορθώσετε την παραμόρφωση προοπτικής
es: Seleccione 4 puntos para corregir la distorsión de la perspectiva
fi: Valitse 4 pistettä korjataksesi perspektiivin vääristymän
fr: Sélectionnez 4 points pour corriger la distorsion de perspective
hi: परिप्रेक्ष्य विरूपण को सही करने के लिए 4 बिंदुओं का चयन करें
it: Seleziona 4 punti per correggere la distorsione prospettica
ja: 遠近法の歪みを補正する4つのポイントを選択します
nb: Velg 4 punkter for å korrigere perspektivforvrengning
nl: Selecteer 4 punten om perspectiefvervorming te corrigeren
pl: Wybierz 4 punkty, aby skorygować zniekształcenie perspektywy
pt: Selecione 4 pontos para corrigir a distorção de perspectiva
ro: Selectați 4 puncte pentru a corecta distorsiunea perspectivei
sk: Vyberte 4 body na korekciu skreslenia perspektívy
sv: Välj 4 punkter för att korrigera perspektivförvrängning
tr: Perspektif bozulmasını düzeltmek için 4 nokta seçin
uk: Виберіть 4 точки, щоб виправити спотворення перспективи

source: Select a photo to adjust white balance and colors
bg: Изберете снимка, за да регулирате баланса на бялото и цветовете
cs: Vyberte fotografii, kterou chcete upravit vyvážení bílé a barvy
da: Vælg et foto for at justere hvidbalance og farver
de: Wählen Sie ein Foto aus, um den Weißabgleich und die Farben anzupassen
el: Επιλέξτε μια φωτογραφία για να προσαρμόσετε την ισορροπία λευκού και τα χρώματα
es: Selecciona una foto para ajustar el balance de blancos y los colores
fi: Valitse valokuva säätääksesi valkotasapainoa ja värejä
fr: Sélectionnez une photo pour ajuster la balance des blancs et les couleurs
hi: श्वेत संतुलन और रंगों को समायोजित करने के लिए एक तस्वीर का चयन करें
hu: Válasszon ki egy fényképet a fehéregyensúly és a színek beállításához
it: Seleziona una foto per regolare il bilanciamento del bianco e i colori
ja: 写真を選択してホワイトバランスと色を調整します
nb: Velg et bilde for å justere hvitbalanse og farger
nl: Selecteer een foto om de witbalans en kleuren aan te passen
pl: Wybierz zdjęcie, aby dostosować balans bieli i kolory
pt: Selecione uma foto para ajustar o balanço de branco e as cores
ro: Selectați o fotografie pentru a regla balansul de alb și culorile
sk: Vyberte fotografiu na úpravu vyváženia bielej a farieb
sv: Välj ett foto för att justera vitbalans och färger
tr: Beyaz dengesini ve renkleri ayarlamak için bir fotoğraf seçin
uk: Виберіть фотографію, щоб налаштувати баланс білого та кольори

source: Select a photo to correct the perspective
bg: Изберете снимка, за да коригирате перспективата
cs: Vyberte fotografii pro korekci perspektivy
da: Vælg et foto for at rette perspektivet
de: Wählen Sie ein Foto aus, um die Perspektive zu korrigieren
el: Επιλέξτε μια φωτογραφία για να διορθώσετε την προοπτική
es: Seleccione una foto para corregir la perspectiva
fi: Valitse valokuva perspektiivin korjaamiseksi
fr: Sélectionnez une photo pour corriger la perspective
hi: परिप्रेक्ष्य को सही करने के लिए एक तस्वीर का चयन करें
it: Seleziona una foto per correggere la prospettiva
ja: 遠近法を補正する写真を選択します
nb: Velg et bilde for å korrigere perspektivet
nl: Selecteer een foto om het perspectief te corrigeren
pl: Wybierz zdjęcie, aby skorygować perspektywę
pt: Selecione uma foto para corrigir a perspectiva
ro: Selectați o fotografie pentru a corecta perspectiva
sk: Vyberte fotografiu na korekciu perspektívy
sv: Välj ett foto för att korrigera perspektivet
tr: Perspektifi düzeltmek için bir fotoğraf seçin
uk: Виберіть фотографію, щоб виправити перспективу

source: Select a photo to remove the background from
bg: Изберете снимка, от която да премахнете фона
cs: Vyberte fotografii, ze které chcete odstranit pozadí
da: Vælg et foto, som baggrunden skal fjernes fra
de: Wählen Sie ein Foto aus, von dem der Hintergrund entfernt werden soll
el: Επιλέξτε μια φωτογραφία από την οποία θέλετε να αφαιρέσετε το φόντο
es: Seleccione una foto para eliminar el fondo
fi: Valitse valokuva, josta haluat poistaa taustan
fr: Sélectionnez une photo dont vous souhaitez supprimer l’arrière-plan
hi: पृष्ठभूमि से हटाने के लिए एक तस्वीर का चयन करें
hu: Válasszon ki egy fényképet, amelyről el szeretné távolítani a hátteret
it: Seleziona una foto da cui rimuovere lo sfondo
ja: 背景を削除する写真を選択します
nb: Velg et bilde du vil fjerne bakgrunnen fra
nl: Selecteer een foto waarvan u de achtergrond wilt verwijderen
pl: Wybierz zdjęcie, z którego chcesz usunąć tło
pt: Selecione uma foto para remover o plano de fundo
ro: Selectați o fotografie din care să eliminați fundalul
sk: Vyberte fotografiu, z ktorej chcete odstrániť pozadie
sv: Välj ett foto som du vill ta bort bakgrunden från
tr: Arka planı kaldırmak için bir fotoğraf seçin
uk: Виберіть фотографію, з якої потрібно видалити фон

source: Select a reference photo from your device to paint from
bg: Изберете референтна снимка от вашето устройство, от която да рисувате
cs: Vyberte referenční fotografii ze svého zařízení, podle které chcete malovat
da: Vælg et referencefoto fra din enhed, som du vil male fra
de: Wählen Sie ein Referenzfoto von Ihrem Gerät aus, um zu malen
el: Επιλέξτε μια φωτογραφία αναφοράς από τη συσκευή σας από την οποία θα χρωματίσετε
es: Selecciona una foto de referencia de tu dispositivo para pintar
fi: Valitse laitteestasi viitekuva, josta maalaat
fr: Sélectionnez une photo de référence de votre appareil à partir de laquelle peindre
hi: पेंट करने के लिए अपने डिवाइस से एक संदर्भ फ़ोटो चुनें
hu: Válasszon ki egy referenciafotót az eszközről a festéshez
it: Seleziona una foto di riferimento dal tuo dispositivo da cui dipingere
ja: デバイスから参照写真を選択してペイントします
nb: Velg et referansebilde fra enheten du vil male fra
nl: Selecteer een referentiefoto op uw apparaat om vanaf te schilderen
pl: Wybierz zdjęcie referencyjne z urządzenia, na podstawie którego chcesz malować
pt: Selecione uma foto de referência do seu dispositivo para pintar
ro: Selectați o fotografie de referință de pe dispozitiv pentru a picta
sk: Vyberte referenčnú fotografiu zo zariadenia, z ktorej chcete maľovať
sv: Välj ett referensfoto från din enhet att måla från
tr: Boyamak için cihazınızdan bir referans fotoğraf seçin
uk: Виберіть еталонну фотографію з вашого пристрою для малювання

source: Select a style to transfer to your reference photo
bg: Изберете стил, който да прехвърлите към референтната снимка
cs: Vyberte styl, který chcete přenést na referenční fotografii
da: Vælg et format, der skal overføres til dit referencefoto
de: Wählen Sie einen Stil aus, den Sie auf Ihr Referenzfoto übertragen möchten
el: Επιλέξτε ένα στυλ για μεταφορά στη φωτογραφία αναφοράς σας
es: Seleccione un estilo para transferirlo a su foto de referencia
fi: Valitse tyyli, jonka haluat siirtää viitekuvaasi
fr: Sélectionnez un style à transférer sur votre photo de référence
hi: अपनी संदर्भ फ़ोटो में स्थानांतरित करने के लिए एक शैली का चयन करें
hu: Válassza ki a referenciafotóra átvinni kívánt stílust
it: Seleziona uno stile da trasferire sulla tua foto di riferimento
ja: 参照写真に転送するスタイルを選択します
nb: Velg en stil du vil overføre til referansebildet
nl: Selecteer een stijl om over te brengen naar uw referentiefoto
pl: Wybierz styl, który chcesz przenieść na zdjęcie referencyjne
pt: Selecione um estilo para transferir para sua foto de referência
ro: Selectează un stil pe care să-l transferi în fotografia de referință
sk: Vyberte štýl, ktorý chcete preniesť na referenčnú fotografiu
sv: Välj en stil som ska överföras till referensfotot
tr: Referans fotoğrafınıza aktarmak için bir stil seçin
uk: Виберіть стиль, який потрібно перенести на еталонне фото

source: Select an image that contains a color chart
bg: Изберете изображение, което съдържа цветна диаграма
cs: Vyberte obraz, který obsahuje tabulku barev
da: Vælg et billede, der indeholder et farvekort
de: Wählen Sie ein Bild aus, das eine Farbkarte enthält
el: Επιλέξτε μια εικόνα που περιέχει ένα χρωματολόγιο
es: Seleccione una imagen que contenga una carta de colores
fi: Valitse kuva, joka sisältää värikartan
fr: Sélectionnez une image contenant un nuancier
hi: उस छवि का चयन करें जिसमें रंग चार्ट हो
hu: Színdiagramot tartalmazó kép kiválasztása
it: Seleziona un'immagine che contiene una tabella dei colori
ja: カラーチャートを含む画像を選択する
nb: Velg et bilde som inneholder et fargekart
nl: Selecteer een afbeelding die een kleurenkaart bevat
pl: Zaznaczanie obrazu zawierającego wzornik kolorów
pt: Selecione uma imagem que contenha uma cartela de cores
ro: Selectați o imagine care conține o diagramă de culori
sk: Výber obrázka, ktorý obsahuje farebnú tabuľku
sv: Markera en bild som innehåller en färgkarta
tr: Renk şeması içeren bir görüntü seçin
uk: Виберіть зображення, яке містить кольорову діаграму
