Repository: eugene-khyst/artistassistapp
Catalog: src/locales/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hi, hu, it, ja, nb, nl, pl, pt, ro, sk, sv, tr, uk

source: Go to the <0>{photoLabel}</0> tab and choose your reference photo.
bg: Отидете в раздела <0>{photoLabel}</0> и изберете вашата референтна снимка.
cs: Přejděte na kartu <0>{photoLabel}</0> a vyberte svou referenční fotografii.
da: Gå til <0>fanen {photoLabel}</0> , og vælg dit referencebillede.
de: Gehen Sie auf die Registerkarte <0>{photoLabel}</0> und wählen Sie Ihr Referenzfoto aus.
el: Μεταβείτε στην καρτέλα <0>{photoLabel}</0> και επιλέξτε τη φωτογραφία αναφοράς σας.
es: Ve a la pestaña <0>{photoLabel}</0> y elige tu foto de referencia.
fi: Siirry <0>{photoLabel}</0> -välilehdelle ja valitse viitekuvasi.
fr: Allez dans l’onglet <0>{photoLabel}</0> et choisissez votre photo de référence.
hi: <0>{photoLabel}</0> टैब पर जाएं और अपनी संदर्भ फ़ोटो चुनें।
hu: Lépjen a <0>{photoLabel}</0> fülre, és válassza ki a referenciafotót.
it: Vai alla scheda <0>{photoLabel}</0> e scegli la tua foto di riferimento.
ja: <0>{photoLabel}</0>タブに移動し、参照写真を選択します。
nb: Gå til <0>{photoLabel}</0> -fanen og velg referansebildet ditt.
nl: Ga naar het tabblad <0>{photoLabel}</0> en kies je referentiefoto.
pl: Przejdź do zakładki <0>{photoLabel}</0> i wybierz swoje zdjęcie referencyjne.
pt: Vá para a guia <0>{photoLabel}</0> e escolha sua foto de referência.
ro: Accesați fila <0>{photoLabel}</0> și alegeți fotografia de referință.
sk: Prejdite na kartu <0>{photoLabel}</0> a vyberte referenčnú fotografiu.
sv: Gå till fliken <0>{photoLabel}</0> och välj ditt referensfoto.
tr: <0>{photoLabel}</0> sekmesine gidin ve referans fotoğrafınızı seçin.
uk: Перейдіть на вкладку <0>{photoLabel}</0> і виберіть своє еталонне фото.

source: Gouache
bg: Гваш
cs: Kvaš
el: Γκουάς
es: Guache
fi: Guassi
hi: गौचे
it: Guazzo
ja: ガッシュ
pl: Gwasz
pt: Guache
ro: Guasa
sk: Gvaše
tr: Guaj
uk: Гуаш

source: Grid
bg: Мрежа
cs: Mřížka
da: Gitter
de: Gitter
el: Πλέγμα
es: Rejilla
fi: Hila
fr: Grille
hi: ग्रिड
hu: Rács
it: Griglia
ja: グリッド
nb: Rutenett
nl: Rooster
pl: Siatka
pt: Grade
ro: Grilă
sk: Mriežka
sv: Gitter
tr: Kılavuz
uk: Сітка

source: Height
bg: Височина
cs: Výška
da: Højde
de: Höhe
el: Ύψος
es: Altura
fi: Korkeus
fr: Hauteur
hi: पराकाष्‍ठा
hu: Magasság
it: Altezza
ja: 高さ
nb: Høyde
nl: Hoogte
pl: Wysokość
pt: Altura
ro: Înălțime
sk: Výška
sv: Höjd
tr: Yükseklik
uk: Висота

source: Help
bg: Помощ
cs: Pomoc
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Apua
fr: Aide
hi: मदद
hu: Segítség
it: Guida
ja: ヘルプ
nb: Hjelp
pl: Pomoc
pt: Ajuda
ro: Ajutor
sk: Pomoc
sv: Hjälp
tr: Yardım
uk: Допомога

source: If you are having trouble logging in, please read this <0>guide</0>.
bg: Ако имате проблеми с влизането, моля, прочетете това <0>ръководство</0>.
cs: Pokud máte potíže s přihlášením, přečtěte si prosím tento <0>návod</0>.
da: Hvis du har problemer med at logge ind, kan du læse denne <0>vejledning</0>.
de: Wenn Sie Probleme beim Einloggen haben, lesen Sie bitte diese <0>Anleitung</0>.
el: Εάν αντιμετωπίζετε προβλήματα με τη σύνδεση, διαβάστε αυτόν <0>τον οδηγό</0>.
es: Si tiene problemas para iniciar sesión, lea esta <0>guía</0>.
fi: Jos sinulla on ongelmia kirjautumisessa, lue tämä <0>opas</0>.
fr: Si vous rencontrez des difficultés pour vous connecter, veuillez lire ce <0>guide</0>.
hi: यदि आपको लॉग इन करने में समस्या हो रही है, तो कृपया इस <0>गाइड</0> को पढ़ें।
hu: Ha problémái vannak a bejelentkezéssel, kérjük, olvassa el ezt az <0>útmutatót</0>.
it: Se hai problemi ad accedere, leggi questa <0>guida</0>.
ja: ログインに問題がある場合は、この <0>ガイド</0>をお読みください。
nb: Hvis du har problemer med å logge inn, vennligst les denne <0>veiledningen</0>.
nl: Als u problemen ondervindt bij het inloggen, lees dan deze <0>handleiding</0>.
pl: Jeśli masz problemy z zalogowaniem się, przeczytaj ten <0>przewodnik</0>.
pt: Se você estiver tendo problemas para fazer login, leia este <0>guia</0>.
ro: Dacă întâmpinați probleme la conectare, vă rugăm să citiți acest <0>ghid</0>.
sk: Ak máte problémy s prihlásením, prečítajte si túto <0>príručku</0>.
sv: Om du har problem med att logga in, läs den här <0>guiden</0>.
tr: Giriş yapmakta sorun yaşıyorsanız, lütfen bu <0>kılavuzu</0> okuyun.
uk: Якщо у вас виникли проблеми з входом, будь ласка, прочитайте цю <0>інструкцію</0>.

source: If you don't save, changes to the color set may be lost.
bg: Ако не запишете, промените в набора от цветове може да бъдат загубени.
cs: Pokud soubor barev neuložíte, změny sady barev mohou být ztraceny.
da: Hvis du ikke gemmer, kan ændringer af farvesættet gå tabt.
de: Wenn Sie nicht speichern, können Änderungen an der Farbpalette verloren gehen.
el: Εάν δεν αποθηκεύσετε, οι αλλαγές στο σύνολο χρωμάτων ενδέχεται να χαθούν.
es: Si no lo guarda, es posible que se pierdan los cambios en el conjunto de colores.
fi: Jos et tallenna, värijoukkoon tehdyt muutokset saattavat kadota.
fr: Si vous n’enregistrez pas, les modifications apportées au jeu de couleurs risquent d’être perdues.
hi: यदि आप नहीं सहेजते हैं, तो रंग सेट में परिवर्तन खो सकते हैं।
hu: Ha nem menti a műveletet, előfordulhat, hogy a színkészlet módosításai elvesznek.
it: Se non si salva, le modifiche apportate al set di colori potrebbero andare perse.
ja: 保存しないと、カラーセットの変更が失われる可能性があります。
nb: Hvis du ikke lagrer, kan endringer i fargesettet gå tapt.
nl: Als u niet opslaat, gaan wijzigingen in de kleurenset mogelijk verloren.
pl: Jeśli nie zapiszesz koloru, zmiany w zestawie kolorów mogą zostać utracone.
pt: Se você não salvar, as alterações no conjunto de cores poderão ser perdidas.
ro: Dacă nu salvați, modificările aduse setului de culori se pot pierde.
sk: Ak ich neuložíte, zmeny v množine farieb sa môžu stratiť.
sv: Om du inte sparar kan ändringar i färguppsättningen gå förlorade.
tr: Kaydetmezseniz, renk kümesinde yapılan değişiklikler kaybolabilir.
uk: Якщо ви не збережете, зміни в наборі кольорів можуть бути втрачені.

source: Image without background
bg: Изображение без фон
cs: Obrázek bez pozadí
da: Billede uden baggrund
de: Bild ohne Hintergrund
el: Εικόνα χωρίς φόντο
es: Imagen sin fondo
fi: Kuva ilman taustaa
fr: Image sans arrière-plan
hi: पृष्ठभूमि के बिना छवि
hu: Kép háttér nélkül
it: Immagine senza sfondo
ja: 背景のない画像
nb: Bilde uten bakgrunn
nl: Afbeelding zonder achtergrond
pl: Obraz bez tła
pt: Imagem sem fundo
ro: Imagine fără fundal
sk: Obrázok bez pozadia
sv: Bild utan bakgrund
tr: Arka planı olmayan görüntü
uk: Зображення без фону

source: Inspire
bg: Вдъхнови
cs: Inspirovat
da: Inspirere
de: Inspirieren
el: Εμπνέω
es: Inspirar
fi: Innoittaa
fr: Inspirer
hi: जगाना
hu: Megihlet
it: Ispirare
ja: 吹き込む
nb: Inspirere
nl: Inspireren
pl: Inspirować
pt: Inspirar
ro: Inspira
sk: Inšpirovať
sv: Inspirera
tr: Esinlemek
uk: Натхнення

source: Install
bg: Инсталирам
cs: Nainstalovat
da: Installere
de: Installieren
el: Εγκαθιστώ
es: Instalar
fi: Asentaa
fr: Installer
hi: पदासीन करना
hu: Felszerel
it: Installare
ja: 取り付ける
nb: Installere
nl: Installeren
pl: Instalować
pt: Instalar
ro: Instala
sk: Inštalovať
sv: Installera
tr: Yüklemek
uk: Інсталювати

source: Install ArtistAssistApp on your device for easy access even without an Internet connection.
bg: Инсталирайте ArtistAssistApp на вашето устройство за лесен достъп дори без интернет връзка.
cs: Nainstalujte si do svého zařízení aplikaci ArtistAssistApp pro snadný přístup i bez připojení k internetu.
da: Installer ArtistAssistApp på din enhed for nem adgang selv uden internetforbindelse.
de: Installieren Sie die ArtistAssistApp auf Ihrem Gerät, um auch ohne Internetverbindung einfach darauf zugreifen zu können.
el: Εγκαταστήστε το ArtistAssistApp στη συσκευή σας για εύκολη πρόσβαση ακόμα και χωρίς σύνδεση στο Internet.
es: Instala ArtistAssistApp en tu dispositivo para acceder fácilmente incluso sin conexión a Internet.
fi: Asenna ArtistAssistApp laitteellesi, jotta voit käyttää sitä helposti myös ilman Internet-yhteyttä.
fr: Installez ArtistAssistApp sur votre appareil pour y accéder facilement, même sans connexion Internet.
hi: इंटरनेट कनेक्शन के बिना भी आसान पहुँच के लिए अपने डिवाइस पर ArtistAssistApp स्थापित करें.
hu: Telepítse az ArtistAssistApp-ot eszközére, hogy internetkapcsolat nélkül is könnyen hozzáférhessen.
it: Installa ArtistAssistApp sul tuo dispositivo per un facile accesso anche senza una connessione Internet.
ja: ArtistAssistAppをデバイスにインストールして、インターネットに接続していなくても簡単にアクセスできるようにします。
nb: Installer ArtistAssistApp på enheten din for enkel tilgang selv uten Internett-tilkobling.
nl: Installeer ArtistAssistApp op uw apparaat voor gemakkelijke toegang, zelfs zonder internetverbinding.
pl: Zainstaluj aplikację ArtistAssistApp na swoim urządzeniu, aby mieć do niej łatwy dostęp nawet bez połączenia z Internetem.
pt: Instale o ArtistAssistApp no seu dispositivo para facilitar o acesso, mesmo sem uma conexão com a Internet.
ro: Instalați ArtistAssistApp pe dispozitiv pentru acces ușor chiar și fără conexiune la internet.
sk: Nainštalujte si do svojho zariadenia aplikáciu ArtistAssistApp a získajte k nej jednoduchý prístup aj bez pripojenia na internet.
sv: Installera ArtistAssistApp på din enhet för enkel åtkomst även utan internetanslutning.
tr: İnternet bağlantısı olmadan bile kolay erişim için ArtistAssistApp'i cihazınıza yükleyin.
uk: Встановіть ArtistAssistApp на свій пристрій для легкого доступу навіть без підключення до Інтернету.

source: Intended color temperature (K)
bg: Предвидена цветова температура (K)
cs: Zamýšlená teplota chromatičnosti (K)
da: Tilsigtet farvetemperatur (K)
de: Vorgesehene Farbtemperatur (K)
el: Προβλεπόμενη θερμοκρασία χρώματος (K)
es: Temperatura de color prevista (K)
fi: Tarkoitettu värilämpötila (K)
fr: Température de couleur prévue (K)
hi: इच्छित रंग तापमान (K)
hu: Tervezett színhőmérséklet (K)
it: Temperatura di colore prevista (K)
ja: 想定色温度(K)
nb: Tiltenkt fargetemperatur (K)
nl: Beoogde kleurtemperatuur (K)
pl: Planowana temperatura barwowa (K)
pt: Temperatura de cor pretendida (K)
ro: Temperatura de culoare dorită (K)
sk: Zamýšľaná teplota farieb (K)
sv: Avsedd färgtemperatur (K)
tr: Amaçlanan renk sıcaklığı (K)
uk: Передбачувана колірна температура (K)

source: Invalid QR code
bg: Невалиден QR код
cs: Neplatný QR kód
da: Ugyldig QR-kode
de: Ungültiger QR-Code
el: Μη έγκυρος κωδικός QR
es: Código QR no válido
fi: Virheellinen QR-koodi
fr: Code QR non valide
hi: अमान्य क्यूआर कोड
hu: Érvénytelen QR-kód
it: Codice QR non valido
ja: 無効なQRコード
nb: Ugyldig QR-kode
nl: Ongeldige QR-code
pl: Nieprawidłowy kod QR
pt: Código QR inválido
ro: Cod QR nevalid
sk: Neplatný QR kód
sv: Ogiltig QR-kod
tr: Geçersiz QR kodu
uk: Невірний QR-код

source: It can be difficult to choose between multiple photos. Comparing each photo with others in pairs simplifies the choice and helps to identify the most preferred one.
bg: Може да е трудно да избирате между няколко снимки. Сравняването на всяка снимка с други по двойки опростява избора и помага да се идентифицира най-предпочитаната.
cs: Vybrat si mezi více fotografiemi může být obtížné. Porovnání každé fotografie s ostatními ve dvojicích zjednodušuje výběr a pomáhá určit tu nejpreferovanější.
da: Det kan være svært at vælge mellem flere billeder. Sammenligning af hvert billede med andre i par forenkler valget og hjælper med at identificere det mest foretrukne.
de: Es kann schwierig sein, zwischen mehreren Fotos zu wählen. Der Vergleich jedes Fotos mit anderen paarweise vereinfacht die Auswahl und hilft, das bevorzugte Foto zu identifizieren.
el: Μπορεί να είναι δύσκολο να επιλέξετε ανάμεσα σε πολλές φωτογραφίες. Η σύγκριση κάθε φωτογραφίας με άλλες σε ζεύγη απλοποιεί την επιλογή και βοηθά στον εντοπισμό της πιο προτιμώμενης.
es: Puede ser difícil elegir entre varias fotos. Comparar cada foto con otras en pares simplifica la elección y ayuda a identificar la más preferida.
fi: Voi olla vaikeaa valita useiden valokuvien välillä. Kunkin valokuvan vertaaminen muihin pareittain yksinkertaistaa valintaa ja auttaa tunnistamaan mieluisimman kuvan.
fr: Il peut être difficile de choisir entre plusieurs photos. Comparer chaque photo avec d’autres par paires simplifie le choix et permet d’identifier celle qui est la plus préférée.
hi: एकाधिक फ़ोटो के बीच चयन करना मुश्किल हो सकता है। जोड़े में दूसरों के साथ प्रत्येक तस्वीर की तुलना करना पसंद को सरल बनाता है और सबसे पसंदीदा की पहचान करने में मदद करता है।
hu: Nehéz lehet több fénykép közül választani. Az egyes fényképek páros összehasonlítása a többivel leegyszerűsíti a választást, és segít azonosítani a legkedveltebbet.
it: Può essere difficile scegliere tra più foto. Confrontare ogni foto con altre in coppia semplifica la scelta e aiuta a identificare quella preferita.
ja: 複数の写真から選ぶのは難しい場合があります。各写真をペアで他の写真と比較すると、選択が簡素化され、最も好ましい写真を特定するのに役立ちます。
nb: Det kan være vanskelig å velge mellom flere bilder. Å sammenligne hvert bilde med andre i par forenkler valget og hjelper deg med å identifisere det mest foretrukne.
nl: Het kan moeilijk zijn om te kiezen tussen meerdere foto's. Door elke foto in paren met andere te vergelijken, wordt de keuze vereenvoudigd en kan de foto worden geïdentificeerd die de meeste voorkeur geniet.
pl: Wybór między wieloma zdjęciami może być trudny. Porównanie każdego zdjęcia z innymi w parach upraszcza wybór i pomaga zidentyfikować najbardziej preferowane.
pt: Pode ser difícil escolher entre várias fotos. Comparar cada foto com outras em pares simplifica a escolha e ajuda a identificar a mais preferida.
ro: Poate fi dificil să alegi între mai multe fotografii. Compararea fiecărei fotografii cu altele în perechi simplifică alegerea și ajută la identificarea celei mai preferate.
sk: Môže byť ťažké vybrať si medzi viacerými fotografiami. Porovnanie každej fotografie s ostatnými vo dvojiciach zjednodušuje výber a pomáha identifikovať tú najpreferovanejšiu.
sv: Det kan vara svårt att välja mellan flera foton. Att jämföra varje foto med andra i par förenklar valet och hjälper till att identifiera det mest föredragna.
tr: Birden fazla fotoğraf arasında seçim yapmak zor olabilir. Her fotoğrafı çiftler halinde diğerleriyle karşılaştırmak, seçimi basitleştirir ve en çok tercih edileni belirlemeye yardımcı olur.
uk: Може бути важко вибрати між кількома фотографіями. Порівняння кожної фотографії з іншими в парі спрощує вибір і допомагає виявити найбільш бажану.

source: Join on Patreon
bg: Присъединете се към Patreon
cs: Připojte se na Patreonu
da: Tilmeld dig på Patreon
de: Treten Sie Patreon bei
el: Εγγραφείτε στο Patreon
es: Únete en Patreon
fi: Liity Patreoniin
fr: Inscrivez-vous sur Patreon
hi: Patreon में शामिल हों
hu: Csatlakozzon a Patreonhoz
it: Iscriviti su Patreon
ja: Patreonに参加する
nb: Bli med på Patreon
nl: Doe mee op Patreon
pl: Dołącz do Patreona
pt: Junte-se ao Patreon
ro: Alăturați-vă pe Patreon
sk: Pripojte sa k Patreonu
sv: Gå med på Patreon
tr: Patreon'a katılın
uk: Приєднуйтесь на Patreon

source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hi: भाषा
hu: Nyelv
it: Lingua
ja: 言語
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
sk: Jazyk
sv: Språk
tr: Dil
uk: Мова

source: Large
bg: Голям
cs: Velký
da: Stor
de: Groß
el: Μεγάλος
es: Grande
fi: Suuri
fr: Grand
hi: बड़ा
hu: Nagy
it: Grande
ja: 大きい
nb: Stor
nl: Groot
pl: Duży
pt: Grande
ro: Mare
sk: Veľký
sv: Stor
tr: Büyük
uk: Велике

source: Last used {dateText}
bg: Последно използван {dateText}
cs: Naposledy použito {dateText}
da: Sidst brugt {dateText}
de: Zuletzt verwendet {dateText}
el: Τελευταία χρήση {dateText}
es: Último uso {dateText}
fi: Viimeksi käytetty {dateText}
fr: Dernière utilisation : {dateText}
hi: पिछली बार {dateText} का उपयोग किया गया था
hu: Utoljára használt {dateText}
it: Ultimo utilizzo {dateText}
ja: 最後に使用した {dateText}
nb: Sist brukt {dateText}
nl: Laatst gebruikt {dateText}
pl: Ostatnio używany {dateText}
pt: Usado pela última vez {dateText}
ro: Ultima utilizare {dateText}
sk: Naposledy použité {dateText}
sv: Senast använd {dateText}
tr: Son kullanılan {dateText}
uk: Останнє використання {dateText}

source: Left to compare: {unfinishedGamesSize}
bg: Ляво за сравнение: {unfinishedGamesSize}
cs: Vlevo k porovnání: {unfinishedGamesSize}
da: Tilbage at sammenligne: {unfinishedGamesSize}
de: Links zum Vergleich: {unfinishedGamesSize}
el: Αριστερά για σύγκριση: {unfinishedGamesSize}
es: Queda para comparar: {unfinishedGamesSize}
fi: Jäljellä vertailua varten: {unfinishedGamesSize}
fr: Gauche à comparer : {unfinishedGamesSize}
hi: तुलना करने के लिए बाएं: {unfinishedGamesSize}
hu: Maradt az összehasonlításhoz: {unfinishedGamesSize}
it: Resta da confrontare: {unfinishedGamesSize}
ja: 比較する左: {unfinishedGamesSize}
nb: Igjen å sammenligne: {unfinishedGamesSize}
nl: Links om te vergelijken: {unfinishedGamesSize}
pl: Lewo do porównania: {unfinishedGamesSize}
pt: Resta para comparar: {unfinishedGamesSize}
ro: Rămas pentru comparație: {unfinishedGamesSize}
sk: Na porovnanie: {unfinishedGamesSize}
sv: Vänster för att jämföra: {unfinishedGamesSize}
tr: Karşılaştırmak için kaldı: {unfinishedGamesSize}
uk: Залишилося для порівняння: {unfinishedGamesSize}

source: Light tone
bg: Светъл тон
cs: Světlý tón
da: Lys tone
de: Heller Ton
el: Ανοιχτός τόνος
es: Tono claro
fi: Vaalea sävy
fr: Ton clair
hi: हल्का स्वर
hu: Világos tónus
it: Tono chiaro
ja: ライトトーン
nb: Lys tone
nl: Lichte toon
pl: Jasny odcień
pt: Tom claro
ro: Ton deschis
sk: Svetlý tón
sv: Ljus ton
tr: Hafif ton
uk: Світлий тон

source: Lighten the pressure to <0>{fractionText}</0>
bg: Облекчете натиска до <0>{fractionText}</0>
cs: Snižte tlak na <0>{fractionText}</0>
da: Let trykket til <0>{fractionText}</0>
de: Verringern Sie den Druck auf <0>{fractionText}</0>
el: Μειώστε την πίεση σε <0>{fractionText}</0>
es: Aligera la presión a <0>{fractionText}</0>
fi: Kevennä painetta <0>{fractionText}</0>
fr: Alléger la pression sur <0>{fractionText}</0>
hi: <0>{fractionText}</0> पर दबाव हल्का करें
hu: Csökkentse a nyomást <0>a {fractionText}-re</0>
it: Alleggerisci la pressione a <0>{fractionText}</0>
ja: 圧力を <0>{fractionText}</0> に軽くします
nb: Lette trykket til <0>{fractionText}</0>
nl: Verlicht de druk naar <0>{fractionText}</0>
pl: Zmniejsz nacisk do <0>{fractionText}</0>
pt: Alivie a pressão para <0>{fractionText}</0>
ro: Ușurează presiunea la <0>{fractionText}</0>
sk: Znížte tlak na <0>{fractionText}</0>
sv: Lätta på trycket till <0>{fractionText}</0>
tr: <0>{fractionText}</0> üzerindeki baskıyı hafifletin
uk: Зменшіть тиск до <0>{fractionText}</0>

source: Limited palette
bg: Ограничена палитра
cs: Omezená paleta
da: Begrænset palet
de: Begrenzte Palette
el: Περιορισμένη παλέτα
es: Paleta limitada
fi: Rajoitettu paletti
fr: Palette limitée
hi: सीमित पैलेट
hu: Korlátozott paletta
it: Tavolozza limitata
ja: 限られたパレット
nb: Begrenset palett
nl: Beperkt palet
pl: Limitowana paleta
pt: Paleta limitada
ro: Paletă limitată
sk: Obmedzená paleta
sv: Begränsad palett
tr: Sınırlı palet
uk: Обмежена палітра

source: Link copied to clipboard
bg: Връзката, копирана в клипборда
cs: Odkaz zkopírován do schránky
da: Link kopieret til udklipsholder
de: Link in die Zwischenablage kopiert
el: Ο σύνδεσμος αντιγράφηκε στο πρόχειρο
es: Enlace copiado al portapapeles
fi: Linkki kopioitu leikepöydälle
fr: Lien copié dans le presse-papiers
hi: लिंक क्लिपबोर्ड पर कॉपी किया गया
hu: Link a vágólapra másolva
it: Link copiato negli appunti
ja: リンクをクリップボードにコピーしました
nb: Lenke kopiert til utklippstavlen
nl: Link gekopieerd naar klembord
pl: Link skopiowany do schowka
pt: Link copiado para a área de transferência
ro: Link copiat în clipboard
sk: Odkaz skopírovaný do schránky
sv: Länken kopierades till Urklipp
tr: Bağlantı panoya kopyalandı
uk: Посилання скопійовано в буфер обміну

source: Load color brand file
bg: Зареждане на файл с цветна марка
da: Indlæs farvemærkefil
es: Cargar archivo de marca de color
sv: Ladda färgvarumärkesfil

source: Load color sets file
bg: Зареждане на файл с набори от цветове
da: Indlæs farvesætfil
es: Cargar archivo de conjuntos de colores
sv: Ladda färguppsättningsfil

source: Log in on another device by scanning the QR code
bg: Влезте на друго устройство, като сканирате QR кода
cs: Přihlaste se na jiném zařízení naskenováním QR kódu
da: Log ind på en anden enhed ved at scanne QR-koden
de: Melden Sie sich auf einem anderen Gerät an, indem Sie den QR-Code scannen
el: Συνδεθείτε σε άλλη συσκευή σαρώνοντας τον κωδικό QR
es: Inicie sesión en otro dispositivo escaneando el código QR
fi: Kirjaudu sisään toisella laitteella skannaamalla QR-koodi
fr: Connectez-vous sur un autre appareil en scannant le code QR
hi: क्यूआर कोड स्कैन करके दूसरे डिवाइस पर लॉग इन करें
hu: Jelentkezzen be egy másik eszközön a QR-kód beolvasásával
it: Accedi su un altro dispositivo scansionando il codice QR
ja: QRコードをスキャンして、別のデバイスにログインします
nb: Logg på en annen enhet ved å skanne QR-koden
nl: Log in op een ander apparaat door de QR-code te scannen
pl: Zaloguj się na innym urządzeniu, skanując kod QR
pt: Faça login em outro dispositivo digitalizando o código QR
ro: Conectați-vă pe un alt dispozitiv scanând codul QR
sk: Prihláste sa na inom zariadení naskenovaním QR kódu
sv: Logga in på en annan enhet genom att skanna QR-koden
tr: QR kodunu tarayarak başka bir cihazda oturum açın
uk: Авторизуйтесь на іншому пристрої, відсканувавши QR-код

source: Log in with Patreon
bg: Влезте с Patreon
cs: Přihlaste se pomocí Patreonu
da: Log ind med Patreon
de: Melde dich mit Patreon an
el: Σύνδεση με Patreon
es: Iniciar sesión con Patreon
fi: Kirjaudu sisään Patreonilla
fr: Se connecter avec Patreon
hi: Patreon के साथ लॉग इन करें
hu: Bejelentkezés a Patreonnal
it: Accedi con Patreon
ja: Patreonでログイン
nb: Logg inn med Patreon
nl: Inloggen met Patreon
pl: Zaloguj się za pomocą Patreona
pt: Faça login com o Patreon
ro: Conectează-te cu Patreon
sk: Prihláste sa pomocou Patreonu
sv: Logga in med Patreon
tr: Patreon ile giriş yap
uk: Увійдіть за допомогою Patreon

source: Log out
bg: Излезте
cs: Odhlášení ze systému
da: Log ud
de: Ausloggen
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjautua ulos
fr: Se déconnecter
hi: लॉग आउट करें
hu: Kijelentkezik
it: Disconnettersi
ja: ログアウトする
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ro: Deconectați-vă
sk: Odhlásiť sa
sv: Logga ut
tr: Oturumu kapat
uk: Вийти

source: Login failed
bg: Влизането е неуспешно
cs: Přihlášení se nezdařilo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
el: Η σύνδεση απέτυχε
es: Error de inicio de sesión
fi: Kirjautuminen epäonnistui
fr: Échec de la connexion
hi: लॉगिन विफल रहा
hu: A bejelentkezés sikertelen
it: Accesso non riuscito
ja: ログインに失敗しました
nb: Pålogging mislyktes
nl: Inloggen mislukt
pl: Logowanie nie powiodło się
pt: Falha no login
ro: Conectarea a eșuat
sk: Prihlásenie zlyhalo
sv: Inloggningen misslyckades
tr: Oturum açma başarısız oldu
uk: Не вдалося увійти в систему

source: Login session is valid until {expirationText}
bg: Сесията за вход е валидна до {expirationText}
cs: Relace přihlášení je platná do {expirationText}
da: Login-sessionen er gyldig indtil {expirationText}
de: Die Anmeldesitzung ist gültig bis zum {expirationText}
el: Η συνεδρία σύνδεσης ισχύει μέχρι {expirationText}
es: La sesión de inicio de sesión es válida hasta {expirationText}
fi: Kirjautumisistunto on voimassa {expirationText} asti
fr: La session de connexion est valide jusqu’au {expirationText}
hi: लॉगिन सत्र {expirationText} तक मान्य है
hu: A bejelentkezési munkamenet {expirationText} napig érvényes
it: La sessione di accesso è valida fino a {expirationText}
ja: ログインセッションは{expirationText}まで有効です
nb: Påloggingsøkten er gyldig til {expirationText}
nl: Inlogsessie is geldig tot {expirationText}
pl: Sesja logowania jest ważna do {expirationText}
pt: A sessão de login é válida até {expirationText}
ro: Sesiunea de conectare este valabilă până la {expirationText}
sk: Prihlasovacia relácia je platná do {expirationText}
sv: Inloggningssessionen är giltig till {expirationText}
tr: Oturum açma oturumu {expirationText} tarihine kadar geçerlidir
uk: Сеанс входу в систему дійсний до {expirationText}
